{
  "СОЗДАНИЕ ПАРТНЕРА И КОНТРАГЕНТА": [
    {
      "id": 3,
      "name": "СОЗДАНИЕ ПАРТНЕРА И КОНТРАГЕНТА",
      "text": "Справочник с клиентами находится в разделе <b>Продажи</b>:",
      "img": "/imgs/1_1.png"
    },
    {
      "id": 4,
      "name": "СОЗДАНИЕ ПАРТНЕРА И КОНТРАГЕНТА",
      "text": "<p>При создании нового партнера открывается <b>помощник регистрации нового партнера.</b> <br />На <b>первом шаге</b> помощника нужно указать, какого контрагента нужно создать:<br />- <b>Компания</b> с любой формой собственности (ИП, ООО, АО, ЗАО и т.п.)<br />-<b> Частное лицо</b><br />Установленный флаг <b>Указать идентификационные данные партнера</b> позволяет создать одновременно и партнера, и контрагента. Указываются юридические особенности компании (юр. лицо, юр. лицо за пределами РФ, ИП или обособленное подразделение).<br />- <b>ИНН</b> компании. Данное поле уникально, и не может повторяться у других клиентов, только в том случае если разное <b>КПП.</b> В прикладном решении есть возможность заполнить по ЕГРЮЛ/ЕГРИП поля:<br />- <b>КПП.</b> Контрагент с неверно указанными ИНН/КПП попадает в сегмент клиентов, для которых отгрузка запрещена. <br />-<b> Код по ОКПО</b>;<br />-<b> Сокращенное юр. наименование</b> с указанием формы собственности;<br />- <b>Публичное наименование</b> (может совпадать с названием) &ndash; это название бренда компании, указывается без формы собственности;<br />- <b>Телефон</b> или <b>E-mail</b> компании;<br />- Также обязательно нужно создать хотя бы одно контактное лицо (флаг &laquo;<b>Указать данные контактного лица</b>&raquo; установлен и заблокирован для изменения). Указывается:<br />- <b>ФИО</b> контактного лица;<br />-<b> Роль </b>&ndash;должность контактного лица (не обязательно);<br />- Телефон или E-mail контактного лица.</p>",
      "img": "/imgs/1_2.png"
    },
    {
      "id": 5,
      "name": "СОЗДАНИЕ ПАРТНЕРА И КОНТРАГЕНТА",
      "text": "<p>На <b>втором шаге</b> помощника осуществляется поиск дублей по любой внесенной информации. Если клиент уже создан, то в нижней части экрана появляется информация о том, за каким отделом закреплен партнер. Для получения доступа нужно обратиться к директору по развитию ЭМК. Если дублей не обнаружено, то происходит переход на третий шаг помощника.</p>",
      "img": "/imgs/1_3.png"
    },
    {
      "id": 6,
      "name": "СОЗДАНИЕ ПАРТНЕРА И КОНТРАГЕНТА",
      "text": "<p>На <b>третьем шаге</b> помощника система заполняет <b>Рабочее наименование</b> партнера (то наименование, которое отображается в списке партнеров). Для упрощения работы рекомендуется не помещать наименование в кавычки и другие символы; форму собственности (если есть необходимость видеть ее в списке) переносить в конец строки. Данное наименование используется только в 1С и не выводится на печать.<br />-<b> Основной менеджер </b>подставляется автоматически пользователем, который создает карточку партнера и может быть изменена вручную. По данному полю может быть установлен отбор в списке партнеров.<br />- <b>Основной менеджер Арма</b> &ndash; сотрудники коммерческого отдела (далее КО) не заполняют<br />- <b>Головное предприятие</b> &ndash; сотрудники КО не заполняют<br />- <b>Группа доступа</b> заполняется обязательно. Менеджер выбирает ту группу, к которой у него есть доступ.<br />- <b>Бизнес-регион</b> также заполняется обязательно (по месту расположения КО) для того, чтобы можно было формировать отчеты в разрезе этих данных.<br />- <b>Тип отношений</b> &ndash; обязательный реквизит &ndash; клиент, конкурент, поставщик или прочие отношения.<br />- <b>Юридический адрес</b> может заполняться автоматически по ИНН. Менеджер КО заполняет <b>фактический адрес</b>. </p>",
      "img": "/imgs/1_4.png"
    },
    {
      "id": 7,
      "name": "СОЗДАНИЕ ПАРТНЕРА И КОНТРАГЕНТА",
      "text": "<p>На <b>четвертом шаге</b> помощника:<br />- <b>Отрасль</b> компании &ndash; обязательно нужно заполнить, в разрезе этих данных формируются многие отчеты.<br />- Поле <b>Основание (договор)</b> не обязательно к заполнению<br />- Флаг <b>Проектный институт</b> - КО не устанавливают.</p>",
      "img": "/imgs/1_5.png"
    },
    {
      "id": 8,
      "name": "СОЗДАНИЕ ПАРТНЕРА И КОНТРАГЕНТА",
      "text": "<p>На <b>пятом шаге</b> помощника возможно внести данные <b>банковского счета</b>. Если этих данных на момент регистрации партнера нет, это можно сделать позже. Банковские реквизиты заполняются на основании данных, предоставленных партнером (карта партнера). </p>",
      "img": null
    },
    {
      "id": 9,
      "name": "СОЗДАНИЕ ПАРТНЕРА И КОНТРАГЕНТА",
      "text": "<p>На последнем, <b>шестом шаге</b> помощника производится проверка внесенных ранее данных. Далее нужно оставить установленным флаг &laquo;<b>Открыть форму вновь созданного партнера для указания дополнительной информации</b>&raquo;, и нажать кнопку <b>Создать</b>. Откроется карточка вновь созданного партнера.</p>\n",
      "img": "/imgs/1_6.png"
    }
  ],
  "ЗАКАЗ КЛИЕНТА": [
    {
      "id": 10,
      "name": "ЗАКАЗ КЛИЕНТА",
      "text": "<p>Для создания заказа необходимо в разделе <b>Продажи</b> &ndash; <b>Дополнительные обработки</b> открыть <span style=\"text-decoration: underline;\"><b>Мегапрайс: Рабочее место менеджера по продажам</b></span>:</p>\n",
      "img": "/imgs/2_1.png"
    },
    {
      "id": 11,
      "name": "ЗАКАЗ КЛИЕНТА",
      "text": "<p>В шапке обработки указывается:<br />- <b>Организация</b> &ndash; организация&mdash;продавец, указанная в договоре и/или спецификации<br />- <b>Партнер</b> <b style=\"color: red;\">ВАЖНО!</b> Выбирать того партнера, которому будет производиться отгрузка. Если в карточке <b>Партнера</b> нет <b>Визы клиента </b> и нет возможности его выбрать в заказе, то в комментариях в заказе нужно указать наименование и ИНН верного контрагента. <br />- <b>Соглашение </b> &ndash; Типовое соглашение по договорам или Предоплата 100%. При необходимости в заказе клиента его можно поменять.<br />- <b>Склад продажи</b> &ndash; склад или группа складов, с которых в дальнейшем будет оформлена отгрузка.<br />В верхней табличной части обработки осуществляется поиск товара, на который нужно выставить счет. Двойной клик левой кнопки мыши переносит номенклатуру в корзину в нижней части обработки в одноименной закладке.</p>",
      "img": "/imgs/2_2.png"
    },
    {
      "id": 12,
      "name": "ЗАКАЗ КЛИЕНТА",
      "text": "<p>После того, как сформирована <b>корзина</b>, нужно нажать кнопку <b>Заказ</b> &ndash; создается документ, который по необходимости редактируется.</p>",
      "img": "/imgs/2_3.png"
    },
    {
      "id": 13,
      "name": "ЗАКАЗ КЛИЕНТА",
      "text": "<p>Для того, чтобы появилось поле <b>Договор</b>, нужно перевыбрать <b>Соглашение</b>.<br />Если используется соглашение, отличное от &laquo;ТИПОВОЕ СОГЛАШЕНИЕ Предоплата 100%&raquo;, то в заказе необходимо указание договора, по которому осуществляется отгрузка и оплата. Если договор находится на согласовании и выбрать его сейчас невозможно, то в комментариях к заказу нужно указать номер и дату правильного договора. После согласования обязательно выбрать верный договор в заказе.<br />Если с клиентом работаем по соглашению <b>ТИПОВОЕ СОГЛАШЕНИЕ Предоплата 100%</b>, то для бухгалтерии номер и дату реально заключенного договора/либо счета необходимо прописывать в комментариях к заказу.<br />В поле <b>Комментарий</b> прописываются условия по договору (оплата, доставка), а также вышеуказанная информация если она есть.<br />Закладка <b>Товары</b> заполняется номенклатура, которая будет списываться с остатков склада. В случае использования комплектов здесь указываются <b>комплектующие</b>. Если в отделе есть главные инженеры проектов, то данные о составах комплектов подают они.</p>",
      "img": "/imgs/2_4.png"
    },
    {
      "id": 14,
      "name": "ЗАКАЗ КЛИЕНТА",
      "text": "<p>В колонке &laquo;№ комплекта&raquo; указывается, какая комплектующая к какому комплекту относится, а также количество товара, используемое на один комплект.</p>",
      "img": "/imgs/2_5.png"
    },
    {
      "id": 15,
      "name": "ЗАКАЗ КЛИЕНТА",
      "text": "<p>В колонке <b>Действия</b> устанавливается:<br />- <b><span style=\"text-decoration: underline;\">Резервировать</span> на складе</b> &ndash; если товар есть в наличии, ожидается предоплата (см. рисунок ниже, зеленая рамка);<br />- <span style=\"text-decoration: underline;\"><b>Отгрузить</b> </span>&ndash; если товар есть в наличии, работаем с клиентом по постоплате (см. рисунок ниже, голубая рамка);<br />- <span style=\"text-decoration: underline;\"><b>К обеспечению + установить галочку в поле &laquo;Обособленно&raquo;</b></span> &ndash; если товара нет в наличии, изготавливаем или закупаем под клиента (см. рисунок ниже, красные рамки)</p>",
      "img": "/imgs/2_6.png"
    },
    {
      "id": 16,
      "name": "ЗАКАЗ КЛИЕНТА",
      "text": "<p>В колонке <b>Склад</b> выбирается место отгрузки (возможно выбрать разные склады для разных строк товара). Какие товары на каких складах находятся расписаны в отдельном файле. Если отгрузка производится с завода или от стороннего поставщика (Не &laquo;наши заводы&raquo;, отличные от САЗа, ВАЗа, Прогресса, КСА, Регулятора, Тулаэлектропривода), выбирается склад ТРАНЗИТ.<br />Колонки <b>Количество и Цена</b> проставляются в соответствии со спецификацией.<br />Если производится работа по комплектам, то необходимо изменить цену основной комплектующей таким образам, чтобы сумма всех комплектующих по комплекту на закладке <b>Товары</b> стала равна сумме комплекта на закладке <b>Товары на печать</b>.<br />Колонка <b>Базовая</b> заполняется по данным от главного инженера проекта. Если в КО нет ГИП, то данные вопросы решают сами менеджеры. Перед заполнением колонки <b>Базовая</b> убедитесь, что на закладке <b>Дополнительно</b> в поле <b>Текущий расчетный прайс</b> установлено значение <span style=\"text-decoration: underline;\"><b>Основной прайс</b></span>:</p>",
      "img": "/imgs/2_7.png"
    },
    {
      "id": 17,
      "name": "ЗАКАЗ КЛИЕНТА",
      "text": "<p>Обязательно заполняем вкладку <b>Товары на печать</b> путем копирования строк закладки <b>Товары</b>. Если присутствуют комплекты, то копируем строку с основной комплектующей:</p>",
      "img": "/imgs/2_8.png"
    },
    {
      "id": 18,
      "name": "ЗАКАЗ КЛИЕНТА",
      "text": "<p>В колонке <b>Наименование</b> указывается наименование комплекта согласно договору/спецификации/счету.<br />В колонке <b>Цена</b> &ndash; сумма цен по всем комплектующим. Общая сумма по комплекту (на закладке <b>Товары на печать</b>) должна быть равна сумме комплектующих (на закладке <b>Товары</b>). Закладка (наименование, количество, единица измерения, цена, НДС) должна быть заполнена обязательно в соответствии со спецификацией.<br /><b style='color:red'>Внимание!!!</b> Обязательно прикладывать подписанную с обеих сторон спецификацию.</p>",
      "img": "/imgs/2_9.png"
    },
    {
      "id": 19,
      "name": "ЗАКАЗ КЛИЕНТА",
      "text": "<p><b style='color: red'>Внимание!!!</b> Обязательно проставлять дату отгрузки в соответствии с контрактными сроками по спецификации (не более 150 дней) в случае превышения контрактного срока более 150 дней необходимо согласования КД.</p>",
      "img": "/imgs/2_10.png"
    },
    {
      "id": 20,
      "name": "ЗАКАЗ КЛИЕНТА",
      "text": "<p>Кнопке <b>Печать</b> доступны печатные формы документа, в частности, <span style=\"text-decoration: underline;\"><b>Счет покупателю с печатью и подписью:</b></span></p>",
      "img": "/imgs/2_11.png"
    },
    {
      "id": 21,
      "name": "ЗАКАЗ КЛИЕНТА",
      "text": "<p>Документ можно распечатать (с предварительным просмотром и настройкой печати) или сохранить в файл. <br />В печатную форму счета на оплату подставляется тот банковский счет организации, который был выбран в <b>Договоре</b>, если договора нет, то подставляется основой банковский счет организации. <br /><span style=\"color: red;\"><b>Внимание!!!</b></span> В печатную форму <b>Счета на оплату</b> подставляется текст комментариев, его нужно редактировать вручную, удаляя информацию для внутреннего использования (например, &laquo;раздельная поставка&raquo;)!!!<br /><span style=\"color: red;\"><b>Внимание!!!</b></span> Если сотрудник официально не трудоустроен в Юридическом лице, от которого производит отгрузку, третью подпись с должностью и своим ФИО необходимо удалить из счета на оплату, если сотрудник числится в данном Юр. лице, проверяем наименование должности (поскольку наименование должности, которая выводится на печать автоматически, не совпадает с должностью, указанной в трудовом договоре с сотрудником)</p>",
      "img": "/imgs/2_12.png"
    }
  ],
  "ДОГОВОР": [
    {
      "id": 22,
      "name": "ДОГОВОР",
      "text": "<p>Договор клиента можно создать в карточке <b>Партнера</b> по ссылке <b>Договоры</b>:</p>",
      "img": "/imgs/3_1.png"
    },
    {
      "id": 23,
      "name": "ДОГОВОР",
      "text": "<p>В полях <b>Номер, Дата, Наименование</b> договора необходимо указывать реальные данные. Не допускается указание произвольных значений.<br /><b>Организация и Счет организации</b> &ndash; обязательно проверяем, т.к. эти реквизиты попадают в печатную форму документов. Счет организации обязательно выбираем тот, который указан в договоре с заказчиком</p>",
      "img": "/imgs/3_2.png"
    },
    {
      "id": 24,
      "name": "ДОГОВОР",
      "text": "<p>По ссылке <b>Файлы</b> для юристов необходимо прикрепить скан-копию договора.<br />Далее договор согласовывается с юристами.</p>",
      "img": "/imgs/3_3.png"
    }
  ],
  "ПРИВЯЗКА ОПЛАТЫ": [
    {
      "id": 25,
      "name": "ПРИВЯЗКА ОПЛАТЫ",
      "text": "<p>Проверить наличие нераспределенных оплат можно в журнале <b>Список нераспределенных денежных средств</b> в разделе <b>Казначейство</b>:</p>",
      "img": "/imgs/4_1.png"
    },
    {
      "id": 26,
      "name": "ПРИВЯЗКА ОПЛАТЫ",
      "text": "<p>При необходимости настраивается отбор по <span style=\"text-decoration: underline;\"><b>периоду</b></span><b>&nbsp;</b>и <span style=\"text-decoration: underline;\"><b>клиенту</b> </span>или другим интересующим реквизитам:</p>",
      "img": "/imgs/4_2.png"
    },
    {
      "id": 27,
      "name": "ПРИВЯЗКА ОПЛАТЫ",
      "text": "<p>После того, как <b>Поступления безналичных ДС</b> будет загружены в программу, их нужно привязать к заказам. Для этого в документе <b>Заказ клиента</b> нужно перейти по кнопке <b>Зачет оплаты</b> на закладке <b>Основное</b>:</p>",
      "img": "/imgs/4_3.png"
    },
    {
      "id": 28,
      "name": "ПРИВЯЗКА ОПЛАТЫ",
      "text": "<p>Во вновь открывшемся окне перейти на закладку <b>Неиспользованные авансы</b>. Если нужная платежка не отображается, переключиться на режим просмотра документов &laquo;<b>По всем договорам клиента</b>&raquo;: </p>",
      "img": "/imgs/4_4.png"
    },
    {
      "id": 29,
      "name": "ПРИВЯЗКА ОПЛАТЫ",
      "text": "<p>Далее выделить нужную платежку и нажать кнопку &laquo;<b>Установить договор в платежке</b>&raquo;: </p>",
      "img": "/imgs/4_5.png"
    },
    {
      "id": 30,
      "name": "ПРИВЯЗКА ОПЛАТЫ",
      "text": "<p><span style=\"color: red;\"><b>Важно!</b> </span>Оплата должна быть произведена именно по тому договору/спецификации, который указываются в заказе:</p>",
      "img": "/imgs/4_6.png"
    },
    {
      "id": 31,
      "name": "ПРИВЯЗКА ОПЛАТЫ",
      "text": "<p><span style=\"color: red\"><b>Внимание!</b></span> <b>Дата Заказа клиента</b> должна быть раньше даты <b>Поступления безналичных ДС</b>. В противоположном случае нужно поменять дату заказа.<br />Если появляется сообщение о том, что установить договор по документу можно только с пустым договором, то это значит, что платежка уже привязана частично к заказу с другим договором. Привязка остаточной суммы производится сотрудниками Отдела Товарного Учета.</p>",
      "img": "/imgs/4_7.png"
    },
    {
      "id": 32,
      "name": "ПРИВЯЗКА ОПЛАТЫ",
      "text": "<p>После того, как в платежке будет установлен договор, она перемещается на закладку <b>Нераспределенные платежи</b>. Нужно нажать кнопку &laquo;<b>Зачесть платеж</b>&raquo;, а затем &ndash; <b>Выполнить</b>:</p>",
      "img": "/imgs/4_8.png"
    },
    {
      "id": 33,
      "name": "ПРИВЯЗКА ОПЛАТЫ",
      "text": "<p>В заказе отобразится сумма и процент привязанной оплаты:</p>",
      "img": "/imgs/4_9.png"
    },
    {
      "id": 34,
      "name": "ПРИВЯЗКА ОПЛАТЫ",
      "text": "<p><span style=\"color: red;\"><b>Внимание!</b></span> Одна платежка может быть привязана к нескольким заказам. Информация по какому/каким заказам произведена оплата прописана в документе <b>Поступление безналичных ДС</b> в поле <b>Назначение платежа</b>.</p>",
      "img": null
    }
  ],
  "СЧЕТ-ФАКТУРА ВЫДАННЫЙ (АВАНС)": [
    {
      "id": 35,
      "name": "СЧЕТ-ФАКТУРА ВЫДАННЫЙ (АВАНС)",
      "text": "<p>Если была внесена предоплата, то менеджер в пятидневный срок обязательно должен оформить документ <b>Счет-фактура выданный (аванс)</b>. Создается он на основании документа <b>Поступление безналичных ДС</b> (документ расположен в разделе <b>Казначейство &ndash; Безналичные платежи</b>):</p>",
      "img": "/imgs/5_1.png"
    },
    {
      "id": 36,
      "name": "СЧЕТ-ФАКТУРА ВЫДАННЫЙ (АВАНС)",
      "text": "<p>На закладке <b>Основное</b> вручную устанавливается <b>Номер</b> и <b>Дата</b> (поступления ДС на наш расчетный счет) документа <b>(в случае ТД Энергомашкомплект номер узнавать у бухгалтерии)</b>:</p>",
      "img": "/imgs/5_2.png"
    },
    {
      "id": 37,
      "name": "СЧЕТ-ФАКТУРА ВЫДАННЫЙ (АВАНС)",
      "text": "<p>Далее нужно нажать кнопку &laquo;<b>Заполнить по платежу</b>&raquo;, на закладе <b>Авансы</b> табличная часть должна быть заполнена данными из платежки (основание платежа и полная сумма из платежки в одной строке):</p>",
      "img": "/imgs/5_3.png"
    },
    {
      "id": 38,
      "name": "СЧЕТ-ФАКТУРА ВЫДАННЫЙ (АВАНС)",
      "text": "<p>По кнопке <b>Печать</b> выводится печатная форма документа:</p>",
      "img": "/imgs/5_4.png"
    },
    {
      "id": 39,
      "name": "СЧЕТ-ФАКТУРА ВЫДАННЫЙ (АВАНС)",
      "text": "<p><span style=\"color: red;\"><b>Внимание!</b></span> <b>Грузополучатель</b> и <b>Грузоотправитель</b> не заполняется! Необходимо проверить правильность заполнения № сч-ф, даты, ИНН/КПП и адреса покупателя. В табличной части должна быть одна строка!</p>",
      "img": "/imgs/5_5.png"
    }
  ],
  "ЗАКАЗ ПОСТАВЩИКУ НА ПРОИЗВОДСТВЕННУЮ ПЛОЩАДКУ": [
    {
      "id": 40,
      "name": "ЗАКАЗ ПОСТАВЩИКУ НА ПРОИЗВОДСТВЕННУЮ ПЛОЩАДКУ",
      "text": "<p>На основании <b>Заказа</b> клиента создается <b>Заказ поставщику</b>.</p>",
      "img": "/imgs/6_1.png"
    },
    {
      "id": 41,
      "name": "ЗАКАЗ ПОСТАВЩИКУ НА ПРОИЗВОДСТВЕННУЮ ПЛОЩАДКУ",
      "text": "<p>В закладке <b>Основное</b> заполняется: <br />- <b>Поставщик/Контрагент</b> (САЗ ЗАО, ИПЦ ЗАО, КСА ЗАО, Регулятор НПО, САЗ ЗАО КОМПЕНСАТОРЫ); <br />- <b>Организация</b> указывается &laquo;СКЛАД&raquo;; <br />- <b>Склад</b> указывается &laquo;УПТК-1&raquo; или &laquo;ТРАНЗИТ&raquo;; <br />- <b>Договор</b> подгружается автоматически; <br />- в <b>Комментарии</b> указывается требования к изготовлению продукции.</p>",
      "img": "/imgs/6_2.png"
    },
    {
      "id": 42,
      "name": "ЗАКАЗ ПОСТАВЩИКУ НА ПРОИЗВОДСТВЕННУЮ ПЛОЩАДКУ",
      "text": "<p>В закладке <b>Товары</b> <br />- <b>Назначение</b> заполняется автоматически; <br />- <b>Комментарий</b>, <b>Цена</b> заполняется на основании бланка для заказа, задачи на расценку, ОЛ.</p>",
      "img": "/imgs/6_3.png"
    },
    {
      "id": 43,
      "name": "ЗАКАЗ ПОСТАВЩИКУ НА ПРОИЗВОДСТВЕННУЮ ПЛОЩАДКУ",
      "text": "<p>В закладке <b>Доставка</b> остается неизменным.</p>",
      "img": "/imgs/6_4.png"
    },
    {
      "id": 44,
      "name": "ЗАКАЗ ПОСТАВЩИКУ НА ПРОИЗВОДСТВЕННУЮ ПЛОЩАДКУ",
      "text": "<p>В закладке &laquo;<b>Дополнительно</b>&raquo;:<br />- Выбираем &laquo;<b>Цена включает НДС</b>&raquo; (ставим галочку); <br />- Налогообложение &laquo;<b>Закупка облагается НДС</b>&raquo;.</p>",
      "img": "/imgs/6_5.png"
    },
    {
      "id": 45,
      "name": "ЗАКАЗ ПОСТАВЩИКУ НА ПРОИЗВОДСТВЕННУЮ ПЛОЩАДКУ",
      "text": "<p><span style=\"color: red;\"><b>Внимание!</b></span> Заказ поставщику необходимо провести. Далее нажать кнопку Печать и выбрать нужную производственную площадку. </p>",
      "img": "/imgs/6_6.png"
    },
    {
      "id": 46,
      "name": "ЗАКАЗ ПОСТАВЩИКУ НА ПРОИЗВОДСТВЕННУЮ ПЛОЩАДКУ",
      "text": "<p><span style=\"color: red;\"><b>Внимание!</b></span> Заказ поставщику подписывается в КД, кроме Заказа поставщику на АО НПО &laquo;Регулятор&raquo;.<br />После подписания Заказа поставщику создается задача в программе &laquo;Мотив&raquo;. Открываем родительскую задачу по проекту, переходим во вкладку Описание, нажимаем &laquo;Создать подзадачу&raquo;.</p>",
      "img": "/imgs/6_7.png"
    },
    {
      "id": 47,
      "name": "ЗАКАЗ ПОСТАВЩИКУ НА ПРОИЗВОДСТВЕННУЮ ПЛОЩАДКУ",
      "text": "<p>В появившейся новой вкладке заполняем нужные параметры.</p>",
      "img": "/imgs/6_8.png"
    },
    {
      "id": 48,
      "name": "ЗАКАЗ ПОСТАВЩИКУ НА ПРОИЗВОДСТВЕННУЮ ПЛОЩАДКУ",
      "text": "<p><span style=\"color: red;\"><b>Внимание!</b></span><br />- Для оформления заказа на <b>ЗАО &laquo;САЗ&raquo;</b> необходимо учитывать возможности изготовления продукции каждого цеха (продукция диаметром до Ду100 (включительно) и продукция свыше Ду100 (не включая) оформляются в два разных заказа поставщику).<br />- Для <b>ЗАО &laquo;САЗ&raquo;</b> необходимо объединять позиции в заказе поставщику с одинаковой номенклатурой, описанием и ценой.<br />- Для <b>ЗАО &laquo;КСА&raquo;</b> в закладке &laquo;Дополнительно&raquo; необходимо заполнять &laquo;Приемку представителем заказчика&raquo; и &laquo;Требования к документации&raquo;.</p>",
      "img": "/imgs/6_9.png"
    }
  ],
  "ЗАКУПКА У СТОРОННИХ ПОСТАВЩИКОВ\n(Через КД)": [
    {
      "id": 49,
      "name": "ЗАКУПКА У СТОРОННИХ ПОСТАВЩИКОВ\n(Через КД)",
      "text": "<p>ЛСЗ создается из основного счета, в случае если заказанная продукция будет переделываться создается из &laquo;Левого счета&raquo;.<br />В &laquo;Левом счете&raquo; в закладке <b>Основное</b> заполняемые параметры идентичны <b>Заказу клиента</b> до поступления продукции под Склад. </p>",
      "img": "/imgs/7_1.png"
    },
    {
      "id": 50,
      "name": "ЗАКУПКА У СТОРОННИХ ПОСТАВЩИКОВ\n(Через КД)",
      "text": "<p>Закладка <b>Товары</b> заполняется номенклатура, которая будет списываться с остатков склада. Колонка <b>№ комплекта</b> не заполняется. В колонке <b>Действия</b> устанавливается значение &laquo;<b>К обеспечению</b>&raquo; и галочка &laquo;<b>обособленно</b>&raquo;. В колонке <b>Склад</b> выбирается место отгрузки. Колонки <b>Количество</b> проставляется в соответствии с производственной необходимостью. В колонке <b>Базовая</b> устанавливается цена закупки (из коммерческого предложения), в колонке <b>Цена</b> устанавливается цена 1С (цена перехода (цена закупки, умноженная на коэффициент)).</p>",
      "img": "/imgs/7_2.png"
    },
    {
      "id": 51,
      "name": "ЗАКУПКА У СТОРОННИХ ПОСТАВЩИКОВ\n(Через КД)",
      "text": "<p>Закладка <b>Товары на печать</b> не заполняется.</p>",
      "img": "/imgs/7_3.png"
    },
    {
      "id": 52,
      "name": "ЗАКУПКА У СТОРОННИХ ПОСТАВЩИКОВ\n(Через КД)",
      "text": "<p>Перед согласованием &laquo;Левого счета&raquo; с коммерческой дирекцией (заместителем коммерческого директора) необходимо убедиться в правильности заполнения счета: номенклатура, количество, цены (базовая, закупки), дату отгрузки и статус &laquo;На согласовании&raquo;. После согласования КД статус изменится на &laquo;К выполнению&raquo;.<br />По кнопке <b>Печать</b> доступны печатные формы документа, в частности, <span style=\"text-decoration: underline;\"><b>Лист согласования закупки</b></span>:</p>",
      "img": "/imgs/7_4.png"
    },
    {
      "id": 53,
      "name": "ЗАКУПКА У СТОРОННИХ ПОСТАВЩИКОВ\n(Через КД)",
      "text": "<p><span style=\"color: red;\"><b>Внимание!</b></span> ЛСЗ подписывается в КД. После подписания ЛСЗ отправляется ответственным за закупку менеджерам на почту. Исключением является заказ в АО &laquo;Тулаэлектропривод&raquo;, оформляется подзадача в системе &laquo;Мотив&raquo;.</p>\n<p><span style=\"color: red;\"><b>Внимание!</b></span> После поступления продукции под склад необходимо изменить Контрагента на производственную площадку (ЗАО &laquo;САЗ&raquo;, ЗАО &laquo;КСА&raquo;, ЗАО &laquo;ВАЗ&raquo;), где будет происходить доработка продукции и выбрать соглашение &laquo;Перемещение на производственную площадку&raquo;.</p>",
      "img": null
    },
    {
      "id": 54,
      "name": "ЗАКУПКА У СТОРОННИХ ПОСТАВЩИКОВ\n(Через КД)",
      "text": "<p>В случае если КО (коммерческий отдел) самостоятельно закупает продукцию, то оформляется <b>Согласование</b> <b>заказа с КД</b> на основании <b>Счета на оплату</b>, выставленным поставщиком.<br />Для оформления <b>Согласования заказа с КД</b> создается &laquo;<b>Левый счет</b>&raquo;. Номенклатура создается самостоятельно через ОТУ.<br />На основании &laquo;<b>Левого счета</b>&raquo; создается Заказ поставщику.</p>",
      "img": "/imgs/8_1.png"
    }
  ],
  "ЗАКУПКА У СТОРОННИХ ПОСТАВЩИКОВ\n(Без участия КД)": [
    {
      "id": 55,
      "name": "ЗАКУПКА У СТОРОННИХ ПОСТАВЩИКОВ\n(Без участия КД)",
      "text": "<p>В закладке <b>Основное</b> заполняется: <br />- &laquo;<b>Поставщик/Контрагент</b>&raquo; указываем организацию у кого закупаем; <br />- &laquo;<b>Организация</b>&raquo; указываем организацию от кого закупаем; <br />- &laquo;<b>Склад</b>&raquo; указывается &laquo;УПТК-1&raquo; или &laquo;ТРАНЗИТ&raquo;; <br />- &laquo;<b>Договор</b>&raquo; подгружается автоматически; <br />- в &laquo;<b>Комментарии</b>&raquo; указываем счет на оплату.</p>",
      "img": "/imgs/8_2.png"
    },
    {
      "id": 56,
      "name": "ЗАКУПКА У СТОРОННИХ ПОСТАВЩИКОВ\n(Без участия КД)",
      "text": "<p><b>Оплата</b> заполняется в соответствии с условиями Счета на оплату/Спецификацией. Дата оплаты проставляется следующим календарным днем на момент подачи в оплату. </p>",
      "img": "/imgs/8_3.png"
    },
    {
      "id": 57,
      "name": "ЗАКУПКА У СТОРОННИХ ПОСТАВЩИКОВ\n(Без участия КД)",
      "text": "<p>В закладке <b>Товары</b> <br />- <b>Назначение</b> заполняется автоматически; <br />- <b>Комментарий</b>, <b>Цена</b> заполняется на основании Счета на оплату.</p>",
      "img": "/imgs/8_4.png"
    },
    {
      "id": 58,
      "name": "ЗАКУПКА У СТОРОННИХ ПОСТАВЩИКОВ\n(Без участия КД)",
      "text": "<p>Кнопке <b>Печать</b> доступны печатные формы документа, в частности, <span style=\"text-decoration: underline;\"><b>Согласование заказа с КД.</b></span></p>",
      "img": "/imgs/8_5.png"
    },
    {
      "id": 59,
      "name": "ЗАКУПКА У СТОРОННИХ ПОСТАВЩИКОВ\n(Без участия КД)",
      "text": "<p><span style=\"color: red;\"><b>Внимание!</b></span> При подаче согласования заказа с КД прикладывается счет на оплату.<br />После того, как <b>Поступления безналичных ДС</b> будут загружены в программу, их нужно привязать к заказу поставщику. Для этого в документе <b>Заказ поставщику</b> нужно перейти по кнопке <b>Зачет оплаты</b> на закладке <b>Основное</b>.</p>",
      "img": "/imgs/8_6.png"
    },
    {
      "id": 60,
      "name": "ЗАКУПКА У СТОРОННИХ ПОСТАВЩИКОВ\n(Без участия КД)",
      "text": "<p><span style=\"color: red;\"><b>Внимание!</b> </span>После поступления продукции под склад КО необходимо самостоятельно оформить Приобретение товаров и услуг.</p>",
      "img": null
    }
  ],
  "ПРИОБРЕТЕНИЕ ТОВАРОВ И УСЛУГ": [
    {
      "id": 61,
      "name": "ПРИОБРЕТЕНИЕ ТОВАРОВ И УСЛУГ",
      "text": "<p>Приобретение товаров и услуг создается на основании УПД от поставщика. В программе 1С Приобретение товаров и услуг создается из Заказа поставщику.</p>",
      "img": "/imgs/9_1.png"
    },
    {
      "id": 62,
      "name": "ПРИОБРЕТЕНИЕ ТОВАРОВ И УСЛУГ",
      "text": "<p>В закладке <b>Основное</b> заполняется: <br />■ <b>Дата документа</b> устанавливается реальная дата прихода продукции под склад; <br />■ <b>Установить цену с ТЗР</b> ставим галочку; <br />■ <b>Склад назначения</b> указывается &laquo;УПТК-1&raquo;; <br />■ <b>Склад</b> ставим кладовщика, у кого хранится продукция.<br /><span style=\"color: red;\"><b>Внимание!</b></span> Закладка Товары заполняется автоматически из Заказа поставщику.</p>",
      "img": "/imgs/9_2.png"
    },
    {
      "id": 63,
      "name": "ПРИОБРЕТЕНИЕ ТОВАРОВ И УСЛУГ",
      "text": "<p><span style=\"color: red;\"><b>Внимание!</b></span> Необходимо проверить правильность заполнения колонок в закладке Товары с первичными документами от поставщика (УПД): количество, единицы измерения, цену, сумму НДС и сумму с НДС.</p>\n<p><span style=\"color: red;\"><b>Внимание!</b></span> В закладке Файл необходимо прикрепить бухгалтерский документ от поставщика.</p>",
      "img": "/imgs/9_3.png"
    },
    {
      "id": 64,
      "name": "ПРИОБРЕТЕНИЕ ТОВАРОВ И УСЛУГ",
      "text": "<p>На основании Приобретения товаров и услуг регистрируется счет-фактура, данные вносятся из УПД от поставщика.<br /><span style=\"color: red;\"><b>Внимание!</b></span> Если поставщик работает без НДС, то счет-фактура не создается.</p>",
      "img": "/imgs/9_4.png"
    },
    {
      "id": 65,
      "name": "ПРИОБРЕТЕНИЕ ТОВАРОВ И УСЛУГ",
      "text": "<p><span style=\"color: red;\"><b>Внимание!</b></span> Для проведения Приобретения товаров и услуг необходимо позвонить по номеру 2216.</p>",
      "img": null
    }
  ],
  "РЕАЛИЗАЦИЯ ТОВАРОВ И УСЛУГ\n(Реализация товаров и услуг с установленным флагом Бухгалтерский документ)": [
    {
      "id": 66,
      "name": "РЕАЛИЗАЦИЯ ТОВАРОВ И УСЛУГ\n(Реализация товаров и услуг с установленным флагом Бухгалтерский документ)",
      "text": "<p><b>Бухгалтерский документ (Реализация товаров и услуг)</b> создается в том случае, когда поставка комплекта осуществляется частями. <span style=\"color: red;\">Если весь комплект отгружается одновременно см. след. блок.</span><br />Перед созданием бухгалтерского документа нужно в документе <b>Заказ клиента</b> на закладке <b>Дополнительно</b> установить флаг <b>Выписка бухгалтерского документа</b>:</p>",
      "img": "/imgs/10_1.png"
    },
    {
      "id": 67,
      "name": "РЕАЛИЗАЦИЯ ТОВАРОВ И УСЛУГ\n(Реализация товаров и услуг с установленным флагом Бухгалтерский документ)",
      "text": "<p><span style=\"color: red;\"><b>Внимание!</b></span> Если бухгалтерский документ создается на весь комплект до того, как заказ ПОЛНОСТЬЮ отгружен, то допоставку остатков по заказу нужно согласовывать с бухгалтерией! Бухгалтерскую реализацию необходимо создавать в один из дней, когда реально уезжал товар.<br /><span style=\"color: red;\">Документ Реализация товаров и услуг создается на основании заказа клиента:</span></p>",
      "img": "/imgs/10_2.png"
    },
    {
      "id": 68,
      "name": "РЕАЛИЗАЦИЯ ТОВАРОВ И УСЛУГ\n(Реализация товаров и услуг с установленным флагом Бухгалтерский документ)",
      "text": "<p>В поле <b>Комментарий</b> указывать номера и даты документов <b>Реализаций товаров и услуг</b>, по которым были реальные отгрузки:</p>",
      "img": "/imgs/10_3.png"
    },
    {
      "id": 69,
      "name": "РЕАЛИЗАЦИЯ ТОВАРОВ И УСЛУГ\n(Реализация товаров и услуг с установленным флагом Бухгалтерский документ)",
      "text": "<p>Закладки <b>Товары и Товары на печать</b> изначально не заполнены. Нужно перейти на закладку &laquo;<b>Дополнительно</b>&raquo;, установить флаг <b>Бухгалтерский документ</b> и нажать ссылку <b>Заполнить бухгалтерский документ</b>:</p>",
      "img": "/imgs/10_4.png"
    },
    {
      "id": 70,
      "name": "РЕАЛИЗАЦИЯ ТОВАРОВ И УСЛУГ\n(Реализация товаров и услуг с установленным флагом Бухгалтерский документ)",
      "text": "<p><b>Дата</b> документа - дата, когда реально уходила какая-то часть комплекта к клиенту:</p>",
      "img": "/imgs/10_5.png"
    },
    {
      "id": 71,
      "name": "РЕАЛИЗАЦИЯ ТОВАРОВ И УСЛУГ\n(Реализация товаров и услуг с установленным флагом Бухгалтерский документ)",
      "text": "<p>На закладке <b>Дополнительно</b> по ссылке <b>Реквизиты печати ТОРГ12</b> заполняется:<br /><b>Документ</b>:<br />- Если есть договор, то выбирается из списка договор;<br />- Если договор в 1С не создается (работа по соглашению ТИПОВОЕ СОГЛАШЕНИЕ Предоплата 100%), то указывается номер и дата спецификации и договора;<br />&nbsp;- Если договор не заключался совсем, и оплата была по счету, то выбирается Заказ клиента №&hellip;, но слова <span style=\"text-decoration: underline;\"><b>Заказ клиента</b></span> вручную перебиваются на <span style=\"text-decoration: underline;\"><b>Счет</b></span>:</p>",
      "img": "/imgs/10_6.png"
    },
    {
      "id": 72,
      "name": "РЕАЛИЗАЦИЯ ТОВАРОВ И УСЛУГ\n(Реализация товаров и услуг с установленным флагом Бухгалтерский документ)",
      "text": "<p><span style=\"color: red;\"><b>Внимание!</b></span> При выгрузке документов в <b>Диадок</b> нужно в окошке <b>Документ</b> вручную написать <span style=\"text-decoration: underline;\"><b>Договор № либо Спецификация №&hellip; от хх.хх.20хх г. к Договору №</b></span>, в полях <b>Номер</b> и <b>Дата</b> указать соответственно номер и дату реального договора, по которому производится работа с клиентом.</p>",
      "img": "/imgs/10_7.png"
    },
    {
      "id": 73,
      "name": "РЕАЛИЗАЦИЯ ТОВАРОВ И УСЛУГ\n(Реализация товаров и услуг с установленным флагом Бухгалтерский документ)",
      "text": "<p>Разделы <b>Покупатели и Продавец</b> заполняются так же, как в спецификации.<br />В поле <b>Грузополучатель</b> нужно выбрать контрагента из справочника. Если клиент отсутствует в 1С, то нужно создать новую карточку партнера + контрагента.<br />В поле <b>Грузоотправитель</b> указывать:<br />- Если отгрузка со склада - УЛТ ООО ОП<br />- Если отгрузка транзитом с наших заводов - КСА ООО или НПО Регулятор <br />- Если от сторонних поставщиков &ndash; реквизиты контрагента<br />В поле <b>Счет грузоотправителя</b> внимательно выбираем тот счет, который указан в спецификации. Счет должен быть заполнен обязательно!<br />Раздел <b>Подписи</b> (Руководитель и Главный бухгалтер) поставляются автоматически.<br />Если выбран грузоотправитель <b>УЛТ ООО ОП</b>, то<br />- <b>Груз отпустил</b> указывается ФИО кладовщика или лица, замещающего его во время отпуска.<br />- <b>Отпустил (Должность)</b> &ndash; указывается ФИО диспетчера или лица, замещающего его во время отпуска.<br />Если выбран грузоотправитель, отличный от ОП ООО УЛТ, то поля &laquo;Груз отпустил&raquo; и &laquo;Отпустил (Должность)&raquo; нужно оставить пустыми или вручную в поле &laquo;Груз отпустил&raquo; указать ФИО Руководителя (например, Зиновьев Юрий Дмитриевич), &laquo;Отпустил (Должность)&raquo; &ndash; указать должность Руководителя, например, Генеральный директор.</p>",
      "img": "/imgs/10_8.png"
    }
  ],
  "РЕАЛИЗАЦИЯ ТОВАРОВ И УСЛУГ\n(Одновременная отгрузка)": [
    {
      "id": 74,
      "name": "РЕАЛИЗАЦИЯ ТОВАРОВ И УСЛУГ\n(Одновременная отгрузка)",
      "text": "<p>Документ <b>Реализация товаров и услуг</b> создается на основании документа <b>Заказ клиента</b>. В заказе на закладке <b>Товары</b> в колонке <b>Действия</b> необходимо установить <span style=\"text-decoration: underline;\"><b>Отгрузить</b> </span>для тех позиций, которые отгружаются в данный момент. Если отгрузка со склада из наличия, то поле <span style=\"text-decoration: underline;\"><b>Обособленно</b> </span>в этой строке остается пустым, если товар заказан под КО, то в поле <span style=\"text-decoration: underline;\"><b>Обособленно</b> </span>нужно установить галочку. Если товар не был заказан с указанием данного заказа в назначении, то галочку установить нельзя.</p>",
      "img": "/imgs/11_1.png"
    },
    {
      "id": 75,
      "name": "РЕАЛИЗАЦИЯ ТОВАРОВ И УСЛУГ\n(Одновременная отгрузка)",
      "text": "<p>Далее, после проведения документа, создается <b>Реализация товаров и услуг:</b></p>",
      "img": "/imgs/11_2.png"
    },
    {
      "id": 76,
      "name": "РЕАЛИЗАЦИЯ ТОВАРОВ И УСЛУГ\n(Одновременная отгрузка)",
      "text": "<p>Закладки <b>Товары и Товары на печать</b> заполняются теми товарами, комплектами и комплектующими, которые отмечены в заказе действием Отгрузить/Отгрузить обособленно. <br />На закладке <b>Основное</b> в поле <b>Дата</b> документа нужно указать дату, когда реально уходит товар к клиенту.<br />В поле <b>Комментарий</b> прописывается информация для упаковки. Так же в случае раздельной отгрузки необходимо указать номер и дату бухгалтерского документа. <br />В случае раздельной поставки счет-фактуру присваивают только в бухгалтерском документе на весь комплект, складские накладные на фактическое списание частей комплекта должны быть без счет-фактур!</p>",
      "img": "/imgs/11_3.png"
    },
    {
      "id": 77,
      "name": "РЕАЛИЗАЦИЯ ТОВАРОВ И УСЛУГ\n(Одновременная отгрузка)",
      "text": "<p>На закладке <b>Дополнительно</b> по ссылке <b>Реквизиты печати ТОРГ12</b> заполняется только в том случае, если сразу создается счет-фактура и печатается пакет документов для клиента (правила заполнения описаны в разделе <span style=\"text-decoration: underline;\"><b>(Реализация товаров и услуг с установленным флагом Бухгалтерский документ)</b></span> текущей инструкции). В противоположном случае здесь можно ничего не заполнять.</p>",
      "img": null
    }
  ],
  "СЧЕТ-ФАКТУРА ВЫДАННЫЙ": [
    {
      "id": 78,
      "name": "СЧЕТ-ФАКТУРА ВЫДАННЫЙ",
      "text": "<p><span style=\"color: red\"><b>Внимание!</b></span> В случае раздельной отгрузки документ <b>Счет-фактура</b> создается только к бухгалтерскому документу! В случае обычной отгрузки &ndash; к каждой реализации!<br />Документ оформляется путем нажатия в документе <b>Реализация товаров и услуг</b> ссылки <b>Оформить счет-фактуру</b>. <br /><span style=\"color: red\"><b>Внимание!</b></span> Перед началом работы со счет-фактурой убедитесь в правильности Даты в документе <b>Реализация товаров и услуг</b>!<br />Если нужно оформить документ не текущей датой, а более ранней, то нужно воспользоваться ссылкой <b>Выбрать СФ</b> (бухгалтерия ежедневно создает несколько пустых документов, нужно выбирать один из них для того, чтобы не сбивалась нумерация счет-фактур в течение дня). Если свободных номеров нет, то нужно связаться с бухгалтерией.</p>",
      "img": "/imgs/12_1.png"
    },
    {
      "id": 79,
      "name": "СЧЕТ-ФАКТУРА ВЫДАННЫЙ",
      "text": "<p><b>Дата</b> &ndash; дата фактической отгрузки.<br />Если был оплачен аванс (и создан счет-фактура выданный (аванс)), то нужно заполнить <b>Платежно-расчетные документы</b> по ссылке <b>Отсутствуют</b>:</p>",
      "img": "/imgs/12_2.png"
    },
    {
      "id": 80,
      "name": "СЧЕТ-ФАКТУРА ВЫДАННЫЙ",
      "text": "<p>По нажатии кнопки <b>Заполнить</b> табличная часть заполняется существующими авансами:</p>",
      "img": "/imgs/12_3.png"
    },
    {
      "id": 81,
      "name": "СЧЕТ-ФАКТУРА ВЫДАННЫЙ",
      "text": "<p><b>Номер</b> &ndash; <b>Номер по банку</b> на закладке <b>Основное</b> в документе <b>Поступление безналичных ДС.</b><br /><b>Дата</b> &ndash; поле <b>от</b>: на закладке <b>Основное</b> в документе <b>Поступление безналичных ДС</b>.</p>",
      "img": "/imgs/12_4.png"
    },
    {
      "id": 82,
      "name": "СЧЕТ-ФАКТУРА ВЫДАННЫЙ",
      "text": "<p><b>Сумма платежно-расчетного документа</b> &ndash; та сумма, которая идет в зачет создаваемой реализации. <br />Правила распределения аванса между заказами и/или реализациями прописаны в договоре. </p>",
      "img": "/imgs/12_5.png"
    }
  ],
  "ТРАНСПОРТНАЯ НАКЛАДНАЯ": [
    {
      "id": 83,
      "name": "ТРАНСПОРТНАЯ НАКЛАДНАЯ",
      "text": "<p>Документ <b>Транспортная накладная</b> создается по ссылке <b>Оформить ТТН</b> в документе <b>Реализация товаров и услуг</b> только тогда, когда производится реальная отгрузка товара:</p>",
      "img": "/imgs/13_1.png"
    },
    {
      "id": 84,
      "name": "ТРАНСПОРТНАЯ НАКЛАДНАЯ",
      "text": "<p>На закладке <b>Основное</b>:<br />- <b>Грузополучатель</b> и <b>Грузоотправитель</b> подставляются из документа Реализация товаров и услуг;<br />- <b>Организация</b> - ОП УЛТ ООО (если отгрузка с УЛТ, если отгрузка транзитом, то ТТН не создается).</p>",
      "img": "/imgs/13_2.png"
    },
    {
      "id": 85,
      "name": "ТРАНСПОРТНАЯ НАКЛАДНАЯ",
      "text": "<p>На закладке <b>Товарный раздел</b> выбирается что будет печататься в документах &ndash; <b>номера накладных</b> или <b>товарный состав:</b></p>",
      "img": "/imgs/13_3.png"
    },
    {
      "id": 86,
      "name": "ТРАНСПОРТНАЯ НАКЛАДНАЯ",
      "text": "<p>На закладке <b>Транспортный раздел</b> указывается:<br />- <b>Перевозчик</b> и <b>Счет перевозчика</b> (может быть наша компания или сторонняя)<br />- <b>Адрес погрузки</b> - откуда будет забираться товар<br />- <b>Адрес доставки</b> &ndash; заполняется из документа Реализация товаров и услуг<br />- <b>Заказчик-(плательщик)</b> &ndash; кто оплачивает перевозку по договору перевозки<br />- Разделы <b>Водитель и Транспортное средства</b> заполняется если едет отдельная машина (если находит машину транспортный отдел, то данные предоставляют из транспортного отдела, если клиент, то данные вместе с доверенностью предоставляет клиент).</p>",
      "img": "/imgs/13_4.png"
    },
    {
      "id": 87,
      "name": "ТРАНСПОРТНАЯ НАКЛАДНАЯ",
      "text": "<p>В печатной форме Вес подтягивается из карточки номенклатуры. При необходимости редактируется вручную.<br />После создания всей цепочки документов (Заказ клиента &ndash; Реализация товаров и услуг &ndash; Счет-фактура &ndash; Транспортная накладная) из документа Реализация товаров и услуг печатается пакет документов:<br />1. <span style=\"text-decoration: underline;\"><b>Товарная накладная (ТОРГ12) &ndash; 2 экз.</b></span><br />2. <span style=\"text-decoration: underline;\"><b>Счет-фактура выданный &ndash; 2 экз.</b></span><br />3. <span style=\"text-decoration: underline;\"><b>Товарно-транспортная накладная (1-Т) &ndash; 3 экз.</b></span><br /><b>&bull; Грузоотправитель</b> = поле <b>Грузоотправитель</b> на закладке <b>Основное</b><br />-&nbsp;<b>по ОКПО</b> &ndash; данные из карточки контрагента<br />&bull; <b>Грузополучатель</b> = поле <b>Грузополучатель</b> на закладке <b>Основное</b><br />-&nbsp;<b>по ОКПО</b> &ndash; данные из карточки контрагента<br />&bull; <b>Плательщик</b> = поле <b>Плательщик</b> на закладке <b>Основное</b><br />-&nbsp;<b>по ОКПО</b> &ndash; данные из карточки контрагента<br />&bull; <b>Номер</b> &ndash; номер документа <b>Товарная накладная</b><br />&bull; <b>ТОВАРНЫЙ РАЗДЕЛ I:</b><br /><b>В табличной части:</b><br />-&nbsp;<span style=\"text-decoration: underline;\">Количество</span> &ndash; установить <span style=\"color: red;\">вручную</span> общее количество по накладной<br />-&nbsp;<span style=\"text-decoration: underline;\">Наименование продукции, товара (груза), ТУ, марка, размер, сорт</span> &ndash; заполняются номер и дата накладной, указанные на закладке <b>Товарный раздел</b><br />-&nbsp;<span style=\"text-decoration: underline;\">Единица измерения</span> &ndash; <span style=\"color: red;\">вручную</span> перечислить через запятую все ед измерения<br />-&nbsp;<span style=\"text-decoration: underline;\">Вид упаковки</span> - <span style=\"color: red;\">вручную</span> установить согласно упаковочному листу;<br />-&nbsp;<span style=\"text-decoration: underline;\">Количество мест</span> &ndash; <span style=\"color: red;\">вручную</span> установить согласно упаковочному листу;<br />-&nbsp;<span style=\"text-decoration: underline;\">Масса, т.</span> - автоматически подставляется из поля <b>Масса (брутто)</b> на закладке <b>Товарный раздел</b>). Поле редактируется <span style=\"color: red;\">вручную</span> согласно упаковочному листу<br />o <b>Всего мест</b>, заполняется суммарным количеством отгруженных товаров в реализации. В печатной форме нужно <span style=\"color: red;\">вручную</span> прописью указать количество упаковок согласно упаковочному листу.<br />o <b>Масса груза (нетто)</b> автоматически подставляется из поля <b>Масса (нетто)</b> на закладке <b>Товарный раздел</b>). Поле редактируется <span style=\"color: red;\">вручную</span> согласно упаковочному листу.<br />o <b>Масса груза (брутто)</b> &ndash; автоматически подставляется из поля Масса (брутто) на закладке <b>Товарный раздел</b>). Поле редактируется <span style=\"color: red;\">вручную</span> согласно упаковочному листу.<br />o <b>Отпуск разрешил/Главный (старший) бухгалтер&ndash; ФИО и должности</b> подтягиваются из карточки организации, указанной в поле <b>Организация</b> на закладке <b>Основное</b>. Изменить при необходимости (например, на исполняющих обязанности) можно на закладке <b>Товарный раздел</b>.<br />o <b>Отпуск груза произвел &ndash; ФИО и должность</b> подтягиваются из соответствующих полей на закладке <b>Товарный раздел</b><br />&bull; <b>Раздел II:</b><br />o <b>Организация</b> = поле <b>Перевозчик</b> на закладке <b>Транспортный раздел</b><br />o <b>Автомобиль</b> = поле <b>Марка</b> на закладке <b>Транспортный раздел</b><br />o <b>Государственный №</b> =поле <b>Гос. номер</b> на закладке <b>Транспортный раздел</b><br />o <b>Заказчик (плательщик)</b> = поле <b>Заказчик (плательщик)</b> на закладке <b>Транспортный раздел</b><br />o <b>Водитель</b> = поле <b>Водитель</b> &ndash; <b>ФИО</b> на закладке <b>Транспортный раздел</b><br />o <b>Удостоверение №</b> = поля <b>Серия удостоверения + номер</b> на закладке <b>Транспортный раздел</b><br />o <b>Лицензионная карточка</b> = поле <b>Вид лицензионной карточки</b> (стандартная/ограниченная) на закладке <b>Транспортный раздел</b><br />o <b>Вид перевозки</b> = поле <b>Вид перевозки</b> на закладке <b>Транспортный</b> раздел<br />o <b>Пункт погрузки</b> = поле <b>Адрес погрузки</b> на закладке <b>Транспортный</b> раздел<br />o <b>Пункт разгрузки</b> = поле <b>Адрес доставки</b> на закладке <b>Транспортный</b> раздел<br />Если нет информации о водителе и транспортном средстве (доставка осуществляется сторонней компанией), то нужно сделать пометку для базы, чтобы они эту информацию прописали вручную (на листочке/стикере).<br />o В табличной части <b>Сведения о грузе</b><br /><b>- Краткое наименование груза</b> &ndash; заполняется автоматически<br />- <b>С грузом следуют документы</b> заполняется автоматически <span style=\"text-decoration: underline;\">если к реализации, которая указана в ТТН, создан счет-фактура</span>.<br />- <b>Вид упаковки и Количество мест</b> заполняется <span style=\"color: red;\">вручную</span> согласно упаковочному листу<br />- <b>Масса брутто</b> - автоматически подставляется из поля <b>Масса (брутто)</b> на закладке <b>Товарный раздел</b>). Поле редактируется <span style=\"color: red;\">вручную</span> согласно упаковочному листу.<br />-&nbsp;<b>Сдал</b> = поля <b>Отпустил</b> + <b>Груз отпустил (должность)</b> на закладке <b>Транспортный</b> раздел<br /><span style=\"text-decoration: underline;\"><b>4. Транспортная накладная</b></span><br /><b>1. Грузоотправитель</b> = <b>Наименование и юридический адрес партнера, указанного в поле Заказчик (плательщик)</b> на закладке <b>Транспортный раздел</b> (плательщик за транспорт)<br /><b>2. Грузополучатель = Наименование, ИНН, юридический и фактический адрес</b>&nbsp;партнера, указанного в поле <b>Грузополучатель</b> на закладке <b>Транспортный раздел</b><br /><b>3. Груз</b> <br />-&nbsp;<b>Отгрузочное наименование груза&hellip;</b> - заполняется автоматически<br />- <b>Количество грузовых мест, маркировка, вид тары и способ упаковки</b> &ndash; заполняется не корректно, нужно <span style=\"color: red;\">вручную</span> указать в соответствии с упаковочным листом<br />-&nbsp;Масса груза брутто в килограммах, масса груза нетто... &ndash; заполняется из карточек товара, нужно вручную указать в соответствии с упаковочным листом<br /><b>4.Сопроводительные документы на груз (при наличии)</b><br />-&nbsp;<b>Перечень прилагаемых к грузу сертификатов, паспортов качества, удостоверений</b>&hellip;- заполняется автоматически<br />-&nbsp;<b>Реквизиты документа, подтверждающего об отгрузке &ndash; номер+дата</b> документов <b>Реализация товаров и услуг</b>, а также <b>Счет-фактур</b> к ним, которые указаны на закладке <b>Товарный раздел</b><br /><b>5.Указания грузоотправителя по особым условиям перевозки</b> - раздел оставить не заполненным<br /><b>6. Перевозчик (уточнить в транспортном отделе)</b><br />-&nbsp;<b>Реквизиты, позволяющие идентифицировать Перевозчика</b> &ndash; <b>Наименование, ИНН и юр. адрес</b> организации, указанной в поле <b>Перевозчик</b> на закладке <b>Транспортный раздел</b><br />-&nbsp;<b>Реквизиты, позволяющие идентифицировать водителя(ей) &ndash; ФИО Водитель</b> на закладке <b>Транспортный раздел</b>. <b>Номер телефона и номер и дату водительского удостоверения</b> нужно внести <span style=\"color: red;\">вручную</span>.<br /><b>7. Транспортное средство (уточнить в транспортном отделе)</b><br />-&nbsp;<b>Тип, марка, грузоподъемность (в тоннах), вместимость (в кубических метрах) &ndash; поля Тип, Марка, Вместимость, Грузоподъемность</b> на закладке <b>Транспортный раздел</b><br />-&nbsp;<b>Регистрационный номер транспортного средства &ndash; Гос. Номер</b> на закладке <b>Транспортный раздел</b><br /><b>8. Прием груза</b><br />-&nbsp;<b>Реквизиты лица, действующего по поручению&hellip; &ndash; Наименование, ИНН и фактический адрес</b>&nbsp;организации, указанной в поле <b>Грузоотправитель</b> на закладке <b>Основное</b>. Если ИНН организации, указанной в этом поле равен 6454083390 (организации Армы), то поле печатной формы не заполняется<br />-&nbsp;<b>Наименование организаций-владельцев объектов инфраструктуры пунктов погрузки и основания беспрепятственного доступа к таким объектам&hellip; &ndash; Наименование, ИНН и фактический адрес</b>&nbsp;организации, указанной в поле <b>Грузоотправитель</b> на закладке <b>Основное</b>.<br />-&nbsp;<b>Адрес места погрузки &ndash; фактический адрес</b>&nbsp;из карточки организации, указанной в поле <b>Грузоотправитель</b> на закладке <b>Основное</b> <br />-&nbsp;<b>Количество грузовых мест</b> &ndash; заполняется не корректно, нужно указать <span style=\"color: red;\">вручную</span> в соответствии с упаковочным листом<br />-&nbsp;<b>Тара, упаковка (при наличии)</b> &ndash; подставляется автоматически во все печатные формы одинаково<br />-&nbsp;<b>Подпись, расшифровка подписи лица, осуществившего погрузку</b>&hellip; = <b>поля Отпустил + Груз отпустил (должность)</b> на закладке <b>Транспортный раздел</b><br />-&nbsp;<b>Подпись, расшифровка подписи водителя, принявшего груз для перевозки</b> = поле <b>ФИО Водитель</b> на закладке <b>Транспортный раздел</b><br /><b>9. Переадресовка (при наличии) перевозки</b> - раздел оставить не заполненным<br /><b>10. Выдача груза</b><br />-&nbsp;<b>Адрес места выгрузки</b> = поле <b>Адрес доставки</b> на закладке <b>Транспортный отдел</b><br />-&nbsp;<b>Фактическое состояние груза, тары, упаковки, маркировки, опломбирования</b> &ndash; заполняется автоматически<br />-&nbsp;<b>Подпись, расшифровка подписи водителя, сдавшего груз</b>&hellip; = поле <b>ФИО</b> Водитель на закладке <b>Транспортный раздел</b><br /><b>11. Отметки грузоотправителей, грузополучателей, перевозчиков (при необходимости)</b> - раздел оставить не заполненным<br /><b>12. Стоимость перевозки груза (установленная плата) в рублях (при необходимости)</b> - раздел оставить не заполненным.<br />Образцы ТН приведены в Приложении 3.</p>",
      "img": null
    }
  ],
  "ЗАЯВКА В ПРОГРАММЕ «МОТИВ» НА АВТОТРАНСПОРТ": [
    {
      "id": 88,
      "name": "ЗАЯВКА В ПРОГРАММЕ «МОТИВ» НА АВТОТРАНСПОРТ",
      "text": "<p>В программе &laquo;<b>Мотив</b>&raquo; заходим в закладку документы, выбираем &laquo;<b>Создать документ</b>&raquo;. В <b>карточке документа</b> выбираем <b>Шаблон автотранспорт (заявка на перевозку груза автотранспортом)</b> и заполняем параметры, необходимые для поиска автотранспорта. Ориентировочная дата оплаты клиентом транспортных расходов проставляется через неделю на момент заполнения заявки.</p>",
      "img": "/imgs/14_1.png"
    }
  ],
  "ЗАЯВКА НА ВОЗВРАТ": [
    {
      "id": 89,
      "name": "ЗАЯВКА НА ВОЗВРАТ",
      "text": "<p><b>Заявки на возврат</b> могут быть оформлены на основании документа <b>Реализация товаров и услуг</b> и расположены в списке документов в разделе <b>Продажи &ndash; Заявки на возврат товаров от клиента</b>.</p>",
      "img": "/imgs/15_1.png"
    },
    {
      "id": 90,
      "name": "ЗАЯВКА НА ВОЗВРАТ",
      "text": "<p>Менеджер создает <b>Заявку на возврат</b> в статусе <b>На согласовании</b> и отправляет на согласование заместителю коммерческого директора. В обсуждении к документу нужно указать номер информационной задачи в мотиве. После установки статуса <b>К возврату</b> ответственным лицом документ опять становится доступным для редактирования менеджеру. <br />На закладке <b>Основное</b> выбирается <b>Склад</b>, на который будет оформлен возврат:</p>",
      "img": "/imgs/15_2.png"
    },
    {
      "id": 91,
      "name": "ЗАЯВКА НА ВОЗВРАТ",
      "text": "<p>При оформлении заявки на возврат товаров доступны <b>Способы компенсации:</b><br />■ <b>Вернуть денежные средства</b>. Денежные средства клиенту возвращаются. Для отражения возврата денежных средств оформляются платежные документы.<br />■ <b>Оставить в качестве аванса.</b> Денежные средства клиенту не возвращаются. После оформления возврата товаров денежные средства могут быть зачтены в качестве аванса по другой операции (по заказу клиента).<br />■ <b>Заменить товары</b>. Если необходимо оформить замену товаров, то дополнительно заполняется информация о товарах, которые будут отгружены покупателю в качестве замены возвращаемых товаров. Эта информация заполняется на закладке <b>Заменяющие товары</b>. Если в качестве замены должен быть отгружен точно такой же товар, то для заполнения списка товаров можно использовать кнопку <b>Заполнить возвращаемыми товарами</b>. </p>",
      "img": "/imgs/15_3.png"
    },
    {
      "id": 92,
      "name": "ЗАЯВКА НА ВОЗВРАТ",
      "text": "<p>Закладка <b>Возвращаемые товары</b> заполняется товаром по документу основанию (из реализации товаров и услуг, на основании которой была создана заявка на возврат). Состав и количество правится вручную. <br /><b><span style=\"color: red;\">Внимание!!!</span></b> Поле <b>Назначение</b>, если оно заполнено, необходимо очистить!</p>",
      "img": "/imgs/15_4.png"
    }
  ],
  "ЗАЯВКА НА ВОЗВРАТ\n(Возврат товаров от клиента)": [
    {
      "id": 93,
      "name": "ЗАЯВКА НА ВОЗВРАТ\n(Возврат товаров от клиента)",
      "text": "<p>Для оформления возврата товаров по <b>Заявке на возврат</b> необходимо получить согласование у заместителя коммерческого директора (установлен статус <b>К возврату</b>). Документ <b>Возврат товаров от клиента</b> создается на основании <b>Заявки на возврат</b> и заполняется автоматически:</p>",
      "img": "/imgs/16_1.png"
    },
    {
      "id": 94,
      "name": "ЗАЯВКА НА ВОЗВРАТ\n(Возврат товаров от клиента)",
      "text": "<p><b>Дата документа</b> &ndash; реальная дата, когда товар поступил на склад</p>",
      "img": "/imgs/16_2.png"
    }
  ],
  "ЗАЯВКА НА ВОЗВРАТ\n(Реализация товаров и услуг (на замену))": [
    {
      "id": 95,
      "name": "ЗАЯВКА НА ВОЗВРАТ\n(Реализация товаров и услуг (на замену))",
      "text": "<p>Замена товаров оформляется на основании Заявки на возврат. Для оформления замены товаров необходимо в заявке на возврат установить статус <b>К выполнению</b>.<br />На закладке <b>Заменяющие товары</b> указать вариант <b>обеспечения (Действие) - Отгрузить.</b></p>",
      "img": "/imgs/17_1.png"
    },
    {
      "id": 96,
      "name": "ЗАЯВКА НА ВОЗВРАТ\n(Реализация товаров и услуг (на замену))",
      "text": "<p>Отгрузка заменяемых товаров осуществляется оформлением документа <b>Реализация товаров и услуг</b>. Документ заполняется автоматически данными из заявки:</p>",
      "img": "/imgs/17_2.png"
    },
    {
      "id": 97,
      "name": "ЗАЯВКА НА ВОЗВРАТ\n(Реализация товаров и услуг (на замену))",
      "text": "<p><span style=\"color: red;\">Внимание!!!</span> Если оформляется неофициальный возврат (договоренность по телефону), то Счет-фактура к этой реализации не создается.</p>",
      "img": null
    }
  ]
}