import type { ISafetyTechnicsSlide, ISafetyTechnicsVertSlide } from "@/interfaces/IEntities";

export const safetyTechnics: ISafetyTechnicsVertSlide = {
    content: [
        {
            id: 1,
            name: "COVID-19",
            preview_file_url: "/imgs/about/safetyTechnics/safety-1.jpg",
            header: "Берегите себя и своих близких",
            subtitle: "COVID-19 — острая респираторная инфекция, вызываемая коронавирусом SARS-CoV-2 (2019-nCoV)",
            description: "Как защитить своё здоровье от потенциальной угрозы",
            routeTo: "safetytechnicsCovid",
        },
        {
            id: 2,
            name: "Пожарная безопасность и эвакуация из офисного здания",
            preview_file_url: "https://portal.emk.ru/local/templates/intranet/img/safety/safety-2.jpg",
            header: "При пожаре",
            subtitle: "Правила пожарной безопасности и эвакуации из офисного здания",
            description: "Схема эвакуации и что нужно делать при пожаре",
            routeTo: "safetytechnicsFire",
        },
        {
            id: 3,
            name: "Посещение производственных площадок",
            preview_file_url: "https://portal.emk.ru/local/templates/intranet/img/safety/safety-3.jpg",
            header: "Техника безопасности на производстве",
            subtitle: "Что нужно знать при посещении производственных площадок",
            description: "Правила для персонала и гостей",
            routeTo: "safetytechnicsFactory",
        }],
    sideInfo: `
            <h4>Техника безопасности</h4>
            <strong>Уважаемые Коллеги!</strong>
            <p>Согласно правилам техники безопасности, мы хотели бы обратить Ваше внимание на следующие
                параграфы:</p>
            <ul class="">
                <li><a href="COVID-19/">COVID-19</a></li>
                <li><a href="fire-safety/">Пожарная безопасность</a> и <a href="evacuation/">эвакуация</a> из офисного здания
                </li>
                <li>Посещение производственных площадок для
                    персонала и гостей
                </li>
            </ul>
            <strong>Соблюдайте эти простые правила</strong>
            <p>Техника безопасности — это система правил и норм, которая призвана сделать все возможное, чтобы не
                допустить неблагоприятного воздействия опасных факторов на человека.</p>
            <strong>Соблюдая эти правила и инструкции, Вы сможете избежать опасности для себя и окружающих. Желаем
                Вам никогда не столкнуться с чрезвычайными ситуациями!</strong>`
}

export const safetyTechnicsCovidInner: ISafetyTechnicsVertSlide =
{
    content: [
        {
            id: 1,
            subtitle: 'Соблюдайте социальную дистанцию',
            preview_file_url: '/imgs/about/safetyTechnics/covid/COVID1.jpg',
        },
        {
            id: 2,
            subtitle: 'Ходите в масках и используйте антисептики',
            preview_file_url: '/imgs/about/safetyTechnics/covid/COVID2.jpg',
        },
        {
            id: 3,
            subtitle: 'Старайтесь не приглашать лишних людей в офис',
            preview_file_url: '/imgs/about/safetyTechnics/covid/COVID3.jpg',
        }
    ],
    sideInfo: `<div class="news__detail__discr safety__section__discr">
                    <h2 class="news__detail__title mb-2">Техника безопасности</h2>
                    <p><strong>В течение режима повышенной готовности,</strong> связанного с пандемией COVID-19,
                        сотрудники
                        должны соблюдать следующие правила:</p>
                    <ul class="safety__section__info__list__style">
                        <li>Носить медицинские маски</li>
                        <li>Соблюдать социальную дистанцию 1,5 метра с окружающими людьми</li>
                        <li>Регулярно мыть руки</li>
                        <li>Обрабатывать поверхности антисептиками и санитайзерами</li>
                        <li>Посещение офиса посторонними людьми свести к минимуму</li>
                        <li>По возможности сократить собственные перемещения и командировки</li>
                        <li>Старайтесь сократить участие в мероприятиях с большим количеством людей</li>
                    </ul>
                    <p>При любом недомогании поставьте в известность Вашего руководителя и воздержитесь от посещения
                        офиса.
                        Также оставайтесь дома и обратитесь к врачу, если Вы контактировали с заразившимся COVID-19.</p>
                    <strong>Просим отнестись к этим мерам с пониманием. Будьте ответственны за себя и
                        окружающих.</strong>
                </div>`
}

export const safetyTechnicsFireInner: ISafetyTechnicsSlide =
{
    content: {
        id: 1,
        videos_native: [{ file_url: 'https://intranet.emk.ru/api/files/68e37cb2da1f67368eff542d.mp4' }],
        content_text: `<div class="news__detail__discr safety__detail__discr">
                    <h2 class="news__detail__title mb-2">Техника безопасности</h2>
                    <strong>При возникновении локального возгорания</strong>
                    <p>В нашем офисе установлена система противопожарной защиты, сигнал которой оповестит всех
                        находящихся в
                        здании людей о возникшей угрозе. Если Вы услышали данный сигнал, немедленно покиньте помещение
                        по
                        пожарной лестнице.</p>
                    <p class="attention">В случае возгорания не пользуйтесь лифтами. Система безопасности
                        предусматривает
                        спуск всех лифтов и их блокировку на 1 этаже во время сигнала тревоги. Ждать лифт
                        бесполезно.</p>
                    <p>При срабатывании системы пожарной безопасности все электронные замки здания разблокируются и
                        двери
                        будут открыты. Если произошло возгорание в непосредственной близости к Вам, прекратите работу,
                        отключите всю технику от электросети и защитите дыхательные пути мокрой тканью. При небольшом
                        локальном возгорании, предварительно приняв все меры собственной безопасности, примите посильные
                        меры по тушению пожара: пламя гасите огнетушителем, песком или землёй (из горшков офисных
                        цветов),
                        иными подручными средствами. Имейте в виду, что вода для тушения горючих жидкостей и некоторых
                        видов
                        пластика непригодна.</p>
                    <p>Расположение огнетушителей отмечено на <a href="../evacuation/">поэтажных планах
                            эвакуации</a>.</p>
                    <strong>При возникновении локального возгорания</strong>
                    <p>Запрещается открывать для проветривания окна и двери, а также разбивать стёкла во избежание
                        распространения огня и дыма в смежные помещения до полной ликвидации огня.</p>
                    <p>В случае, если объем возгорания значительный или Вы не можете самостоятельно оценить степень угрозы,
                        немедленно вызовите городскую пожарную охрану и покиньте помещение, убедившись, что в близко
                        расположенных помещениях не осталось людей, которые не оповещены о возникновении возгорания.</p>
                    <p class="attention">Руководители отделов должны контролировать эвакуацию своих сотрудников.</p>
                    <p>Номер пожарной службы — <a>101</a></p>
                    <p>Номер единой службы спасения — <a>112</a></p>    
                </div>`,
    },
    evacuationContent: {
        images: [
            '/imgs/about/safetyTechnics/evacuation/floor1.jpg',
            '/imgs/about/safetyTechnics/evacuation/floor3.jpg',
            '/imgs/about/safetyTechnics/evacuation/floor6.jpg',
            '/imgs/about/safetyTechnics/evacuation/floor7.jpg',
            '/imgs/about/safetyTechnics/evacuation/floor8.jpg',
            '/imgs/about/safetyTechnics/evacuation/floor9.jpg',
            '/imgs/about/safetyTechnics/evacuation/floor10.jpg',
            '/imgs/about/safetyTechnics/evacuation/floor11.jpg',
            '/imgs/about/safetyTechnics/evacuation/floor12.jpg'
        ],
    }
}

export const safetyTechnicsFactoryInner: ISafetyTechnicsSlide =
{
    content: {
        id: 1,
        images: ['/imgs/about/safetyTechnics/factory/factory1.jpg'],
        content_text: `<div class="news__detail__discr safety__section__discr">
            <p><strong>Пребывая на производственном объекте,</strong> обращайте внимание на предупредительные
                плакаты и придерживайтесь установленных правил.</p>
            <ul class="safety__section__info__list__style">
                <li>Слушайте и выполняйте все указания инженера по охране труда. Сообщайте ему обо всех
                    замеченных нарушениях правил охраны труда, а также о любых неисправностях, будь то
                    перегоревшая лампочка или ощущение действия тока от поверхностей оборудования
                </li>
                <li>Держитесь ближе к центру проходов и не приближайтесь к станкам. Не переходите
                    ограничительную желтую линию, нанесенную на полу проходов в цехах
                </li>
                <li>Категорически запрещается прикасаться к станкам, проводам, моторам, рубильникам и любому
                    другому оборудованию
                </li>
                <li>Запрещается класть любые предметы в проходах, на подножках и лесенках, а также на станках и
                    прочем оборудовании
                </li>
                <li>Не трогайте заграждения и не заходите за них. Не трогайте стружку, прочие материалы и отходы
                    производства
                </li>
                <li>Не стойте под работающими кран-балками. Не стойте под грузом</li>
                <li>Не приближайтесь, не пытайтесь коснуться или взять что-либо с работающих погрузчиков</li>
                <li>На территории категорически запрещено появляться в нетрезвом виде, проносить спиртные напитки</li>
                <li>На производственной площадке нельзя курить, кроме строго отведенного места</li>
                <li>Фотографирование и запись видео без разрешения сопровождающего сотрудника категорически запрещены</li>
            </ul>
        </div>`
    }
}
