export const sectionTips =
{
    "Главная": "0",
    "ДниРождения": "19",
    "ОткрытыеВакансии": "111",
    "НовыеСотрудники": "112",
    "Наши люди": "13",
    "ДоскаПочета": "14",
    "Блоги": "15",
    "УчЛитература": "17",
    "КонтентБлогов": "77",
    "Видеоинтервью": "16",
    "Новому сотруднику": "18",
    "референсы": "25",
    "Актуальные новости": "31",
    "НовостиОргРазвития": "32",
    "Видеорепортажи": "33",

    "офСобытия": "42",

    "КорпоративныеСобытия": "51",
    "КорпоративнаяЖизнь": "52",

    "Афиша": "53",
    "Бонусы партнеров": "54",
    "Благотворительность": "55",
}

export const blockRouteTips = {
    "149": "our-people-inner",
}