export const sectionTips =
{
    "Главная": "0",
    "Конкурсы": '7',
    "ЕстьИдея": "8",
    "ДниРождения": "19",
    "ОткрытыеВакансии": "111",
    "НовыеСотрудники": "112",
    "Наши люди": "13",
    "ДоскаПочета": "14",
    "Блоги": "15",
    "Видеоинтервью": "16",
    "референсы": "25",

    "Актуальные новости": "31",
    "КорпоративныеСобытия": "51",
    "проведенныеТренинги": "172",
    "УчЛитература": "175",
    "КонтентБлогов": "77",
    "Новому сотруднику": "18",

    "НовостиОргРазвития": "32",
    "Видеорепортажи": "33",
    "газетта": "34",
    "гидПредприятия": "41",
    "офСобытия": "42",
    "КорпоративнаяЖизнь": "52",
    "Афиша": "53",
    "Бонусы партнеров": "54",
    "Благотворительность": "55",
}

export const blockRouteTips = {
    "149": "our-people-inner",
}