import type { IConductedTrainings } from '@/interfaces/IConductedTrainings';
import ECourses from "@/assets/icons/trainingCenter/ECourses.svg?component";
import Events from "@/assets/icons/trainingCenter/Events.svg?component";
import Announces from "@/assets/icons/trainingCenter/Announces.svg?component";
import Excursions from "@/assets/icons/trainingCenter/Excursions.svg?component";
import Literature from "@/assets/icons/trainingCenter/Literature.svg?component";
import Memo1C from "@/assets/icons/trainingCenter/Memo1C.svg?component";

import type { ITrainingSections } from "@/interfaces/ITrainingSections";

import type { IAllCources } from "@/interfaces/IAllCources";

import type { IEcourcesPreview } from "@/interfaces/IEcourcesPreview";

// список курсов
export const cources: IEcourcesPreview[] = [
    {
        name: "Курсы для начинающих специалистов",
        items: [
            {
                id: 1,
                name: "Запорная и обратная арматура",
                href: "Ecource",
            },
            {
                id: 2,
                name: "Запорная и распределительная арматура",
                href: "Ecource",
            },
            {
                id: 3,
                name: "Регулирующие клапаны",
                href: "Ecource",
            },
            {
                id: 4,
                name: "Конструкционные материалы ТПА",
                href: "Ecource",
            },
            {
                id: 5,
                name: "Приводы для ТПА",
                href: "Ecource",
            },
            {
                id: 6,
                name: "Общие характеристики ТПА",
                href: "Ecource",
            },
        ],
    },
    {
        name: "Курс для продвинутых специалистов",
        items: [
            {
                id: 7,
                name: "Регулирующие клапаны. Лучшие решения",
                href: "Ecource",
            },
        ],
    },
];
// конкретный курс
export const allCources: IAllCources[] = [
    {
        id: 1,
        name: "Запорная и обратная арматура",
        img: "/src/assets/imgs/about/trainingCenter/ecources/ecource1.jpg",
        structure: ["Задвижки", "Клапаны запорные", "Электромагнитные запорные клапаны", "Отсечные клапаны", "Отключающие клапаны", "Обратные клапаны и затворы", "Предохранительные клапаны", "Тест для самопроверки"],
        additionalInfo: [
            { title: "Площадка прохождения курса", text: "LMS iSpring" },
            { title: "Для кого этот курс", text: "Программа разработана для обучения начинающих специалистов" },
            { title: "Цель изучения курса", text: "Получить знания о различных конструкциях запорной и обратной арматуры, их устройстве, характеристиках и особенностях при эксплуатации в различных отраслях промышленности" },
            { title: "Форма сдачи пройденного курса", text: "Онлайн тестирование" },
        ],
    },
    {
        id: 2,
        name: "ЗАПОРНАЯ И РАСПРЕДЕЛИТЕЛЬНАЯ АРМАТУРА",
        img: "/src/assets/imgs/about/trainingCenter/ecources/ecource2.jpg",
        structure: ["Краны шаровые и конусные", "Дисковые затворы, эксцентриситет", "Гермоклапаны", "Тест для самопроверки"],
        additionalInfo: [
            { title: "Площадка прохождения курса", text: "LMS iSpring" },
            { title: "Для кого этот курс", text: "Программа разработана для обучения начинающих специалистов" },
            { title: "Цель изучения курса", text: "Получить знания о различных конструкциях запорной и обратной арматуры, их устройстве, характеристиках и особенностях при эксплуатации в различных отраслях промышленности" },
            { title: "Форма сдачи пройденного курса", text: "Онлайн тестирование" },
        ],
    },
    {
        id: 3,
        name: "РЕГУЛИРУЮЩИЕ КЛАПАНЫ",
        img: "/src/assets/imgs/about/trainingCenter/ecources/ecource3.jpg",
        structure: [
            "Особенности конструкции",
            "Расходные характеристики",
            "Виды уплотнений клапанов",
            "Типы проточных частей клапанов",
            "Антипомпажные клапаны",
            "Регуляторы прямого и непрямого действия",
            "Применение регулирующих клапанов",
            "Тест для самопроверки",
        ],
        additionalInfo: [
            { title: "Площадка прохождения курса", text: "LMS iSpring" },
            { title: "Для кого этот курс", text: "Программа разработана для обучения начинающих специалистов" },
            { title: "Цель изучения курса", text: "Получить знания о различных конструкциях запорной и обратной арматуры, их устройстве, характеристиках и особенностях при эксплуатации в различных отраслях промышленности" },
            { title: "Форма сдачи пройденного курса", text: "Онлайн тестирование" },
        ],
    },
    {
        id: 4,
        name: "КОНСТРУКЦИОННЫЕ МАТЕРИАЛЫ ТПА",
        img: "/src/assets/imgs/about/trainingCenter/ecources/ecource4.jpg",
        structure: [
            "Назначение и применение конструкционных материалов",
            "Факторы воздействия среды на конструкционный материал",
            "Понятие основных деталей",
            "Чугуны (серый, ковкий и высокопрочный)",
            "Бронза и латунь",
            "Тест для самопроверки",
        ],
        additionalInfo: [
            { title: "Площадка прохождения курса", text: "LMS iSpring" },
            { title: "Для кого этот курс", text: "Программа разработана для обучения начинающих специалистов" },
            { title: "Цель изучения курса", text: "Получить знания о различных конструкциях запорной и обратной арматуры, их устройстве, характеристиках и особенностях при эксплуатации в различных отраслях промышленности" },
            { title: "Форма сдачи пройденного курса", text: "Онлайн тестирование" },
        ],
    },
    {
        id: 5,
        name: "ПРИВОДЫ ДЛЯ ТПА",
        img: "/src/assets/imgs/about/trainingCenter/ecources/ecource5.jpg",
        structure: [
            "Силовые характеристики управления арматурой",
            "Назначение и классификация приводных устройств",
            "Ручные приводы",
            "Электромоторные приводы",
            "Электромагнитные приводы",
            "Пневматические приводы",
            "Гидравлические приводы",
            "Тест для самопроверки",
        ],
        additionalInfo: [
            { title: "Площадка прохождения курса", text: "LMS iSpring" },
            { title: "Для кого этот курс", text: "Программа разработана для обучения начинающих специалистов" },
            { title: "Цель изучения курса", text: "Получить знания о различных конструкциях запорной и обратной арматуры, их устройстве, характеристиках и особенностях при эксплуатации в различных отраслях промышленности" },
            { title: "Форма сдачи пройденного курса", text: "Онлайн тестирование" },
        ],
    },
    {
        id: 6,
        name: "ОБЩИЕ ХАРАКТЕРИСТИКИ АРМАТУРЫ",
        img: "/src/assets/imgs/about/trainingCenter/ecources/ecource6.jpg",
        structure: [
            "Основные термины и определения",
            "Перечень основных типов и видов арматуры",
            "Условия работы и выбор арматуры",
            "Энергетические параметры арматуры: T, DN, PN, Pp",
            "Виды присоединений к трубопроводу",
            "Монтажные и присоединительные параметры арматуры",
            "Климатические исполнения арматуры",
            "Гидравлические испытания и классы герметичности арматуры",
            "Основные параметры регулирующей арматуры",
            "Тест для самопроверки",
        ],
        additionalInfo: [
            { title: "Площадка прохождения курса", text: "LMS iSpring" },
            { title: "Для кого этот курс", text: "Программа разработана для обучения начинающих специалистов" },
            { title: "Цель изучения курса", text: "Получить знания о различных конструкциях запорной и обратной арматуры, их устройстве, характеристиках и особенностях при эксплуатации в различных отраслях промышленности" },
            { title: "Форма сдачи пройденного курса", text: "Онлайн тестирование" },
        ],
    },
    {
        id: 7,
        name: "РЕГУЛИРУЮЩИЕ КЛАПАНЫ. Лучшие решения",
        img: "/src/assets/imgs/about/trainingCenter/ecources/ecource7.jpg",
        structure: ["Решения по выбору регулирующих клапанов:", "Заявка от заказчика", "Проточная часть", "Приводная часть", "Дополнительные требования", "Заключение"],
        additionalInfo: [
            { title: "Площадка прохождения курса", text: "LMS iSpring" },
            { title: "Для кого этот курс", text: "Программа разработана для обучения начинающих специалистов" },
            {
                title: "Цель изучения курса",
                text: "Научиться предлагать лучшие решения для задач регулирования потока. В результате Вы будете понимать, какие входные данные нужны и как они влияют на выбор спецификаций и сметную стоимость конечного изделия",
            },
            { title: "Форма сдачи пройденного курса", text: "Онлайн тестирование" },
        ],
    },
];

// Разделы учебного центра
export const sectionsJson: ITrainingSections[] = [
    {
        name: "Электронные курсы",
        link: "Ecources",
        component: ECourses,
    },
    {
        name: "Проведенные тренинги",
        link: "conductedTrainings",
        component: Events,
    },
    {
        name: "Анонс учебных программ",
        link: "trainingAnnounces",
        component: Announces,
    },
    {
        name: "Экскурсии",
        link: "excursions",
        component: Excursions,
    },
    {
        name: "Учебные пособия и литература ЭМК",
        link: "literature",
        component: Literature,
    },
    {
        name: "Инструкция по работе 1С",
        link: "memo1c",
        component: Memo1C,
    },
];

// экскурсии
export const excursions = {
    id: 1,
    name: 'Экскурсии',
    content_text: `<div class="news__detail__discr">
            Энергомашкомплект организует экскурсии для сотрудников компании на различные предприятия с целью предоставления объективной и наглядной информации о деятельности заводов&nbsp;и компаний, лидирующих в отрасли.&nbsp;<br>
 <br>
 На настоящий момент сотрудники компании «Энергомашкомплект» посетили:<br>
    <ul>
    <li>Балаковскую АЭС</li>
    <li>Компанию «Северсталь»</li>
    <li>Саратовскую ТЭЦ-5</li>
    </ul>
    Более подробную информацию об организации экскурсий на внешние предприятия Вы можете получить у Директора по маркетингу <b>(вн. тел. 1683)</b>.<br>
    <br>
     Также компания в рамках программы адаптации организует регулярные ознакомительные экскурсии на Саратовский арматурный завод и базу УПТК-1.&nbsp;<br>
     Если Вы желаете посетить экскурсию на САЗ и базу УПТК-1, необходимо обратиться в Отдел найма и адаптации персонала <b>(вн. тел. 1455)</b>.<br></div>`,
    images: ['/src/assets/imgs/about/trainingCenter/excursions/excursion1.jpg',
        '/src/assets/imgs/about/trainingCenter/excursions/excursion2.jpg',
        '/src/assets/imgs/about/trainingCenter/excursions/excursion3.jpg'],

}