<template>
    <h1 class="page__title">Глава 10. Тульский проект</h1>
    <p>
        В отличие от украинского арматуростроения, довольно быстро получившего на своих заводах профильных собственников, российское ещё долго оставалось «ничьим». До кризиса 1998 г. из крупных арматурных заводов хозяев обрели только «Контур» (
        Корпорация «Сплав», Е.И. Шульман) и ЧЗЭМ («Энергомашкорпорация», А.Ю. Степанов). Видимо, после приватизации в России вначале были поделены самые «жирные» сырьевые отрасли, и лишь потом очередь дошла до основной массы предприятий
        машиностроения, причём и тогда арматурные заводы оказались не в первых рядах. Волна эффективного передела собственности докатилась до них лишь на пороге нового тысячелетия: в 2000 г. были консолидированы акции ПТПА, примерно в это же время
        начался процесс возвращения к жизни того, что осталось от питерского «Знамени Труда», в 2001 г. куплена Алексинская «Тяжпромарматура», а в 2002 г. начались процессы передела собственности в Благовещенске, Туле и на курганском ИКАРе.
    </p>
    <p>
        Вообще, в 1999–2004 гг. в России передел собственности производственных предприятий стал одной из главных «тем» деловой активности. Этому способствовали куда более благоприятные экономические условия, в которых оказалась производственная
        сфера после кризиса, а также принятый в 1998 г. Закон РФ «О банкротстве». С одной стороны, стало возможным разглядеть будущее того или иного завода, с другой, появился инструмент, с помощью которого купленный через акции имущественный
        комплекс можно было очистить от накопленных в 1990-е гг. долгов и других лишних придатков. В результате возникла целая отрасль бизнеса, занятая обслуживанием передела собственности: развитый институт арбитражных управляющих и многочисленные
        компании, специализирующиеся на скупке мелких пакетов акций у работников предприятий и пенсионеров. Такая деятельность приносила немалую прибыль, ведь консолидированный крупный пакет можно было продать во много раз дороже. Поэтому в неё
        втянулись многие банки, финансовые и торговые компании, скупавшие акции непрофильных для себя предприятий ради дальнейшей перепродажи.
    </p>
    <p>
        ЭМК этим не занимался, поскольку никогда не искал прибыли за пределами своего «родного» направления деятельности. При покупке акций как ИФАЗа, так и «Тулаэлектропривода» он выступал в роли конечного покупателя уже консолидированных пакетов.
        Однако во втором случае ЭМК вмешался в процесс передела собственности на более ранней стадии, поэтому завод в Туле обошёлся ему существенно дешевле, чем мог бы. Впрочем, других покупателей на завод в таком состоянии пришлось бы ещё поискать.
        ЭМК снова взял на себя огромные риски, но на этот раз уже чётко их осознавая.
    </p>
    <p>
        Странное состояние, в котором пребывал Тульский завод электроприводов в начале нулевых, видимо, тесно связано с его участием в ФПГ «Тяжэнергомаш», которую Владимир Макарович Величко, последний министр тяжёлого машиностроения СССР, создал ещё
        в 1992 г. «Тяжэнергомаш» владел крупнейшим пакетом акций завода (16%) и имел большинство в Совете директоров. (Еще 10,7% акций было в начале нулевых у «Госимущества» и 11,8% — под контролем руководства завода, остальные распределены между
        2500 владельцами.) Огромные лоббистские возможности данной организации действительно помогали входящим в неё предприятиям получать в 1990-е гг. от государства различные льготы<sup id="fnref:31"
            ><a class="footnote-ref" href="#fn:31" role="doc-noteref">1</a></sup
        >. Однако, в 1998 г. экономическая ситуация в стране резко изменилась, а руководство завода этого так и не осознало, по-прежнему во всём надеясь на «помощь свыше». Такая политика за несколько лет закономерно загнала «Тулаэлектропривод» в
        кромешный тупик, и опоздай ЭМК хотя бы на год — скорее всего, такого завода на карте России сегодня не было бы. Не было бы его, пожалуй, и без второго участника покупки акций — компании «КраМан». Ведь ЭМК, вопреки бытующему на рынке арматуры
        мнению, не имеет контрольного пакета «Тулаэлектропривода». Именно равноправное партнёрство двух компаний обеспечило заводу будущее.
    </p>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            ОАО «Тулаэлектропривод» с советских времён было монополистом на рынке многооборотных электроприводов для арматуры. ЭМК, будучи серьёзным участником рынка, являлся крупным покупателем тульских электроприводов. Мы плотно работали с Тулой по
            бартеру: поставляли туда подшипники и другие комплектующие — и постоянно пытались найти с ними другие точки соприкосновения. Однажды у нас появилась информация, что завод ищет стратегического партнёра. Я тут же предложил Алексею Бабичеву
            заняться этим вопросом вплотную.
        </p>
    </blockquote>
    <figure class="imgPlace">
        <img src="@/assets/imgs/about/companyHistory/chapter-10/photo-01.jpg" alt="" />
        <figcaption>Территория Тульского завода электроприводов в 1998 г.</figcaption>
    </figure>
    <h5>РАССКАЗЫВАЕТ АЛЕКСЕЙ БАБИЧЕВ:</h5>
    <blockquote>
        <p>
            В 2001 г. было принято общее решение, что за укрепление отношений с «Тулаэлектроприводом» следует взяться мне. На тот момент не было разговора о продаже завода. Общаясь с Валерием Павловичем Карпухиным, бывшим тогда директором, я пытался
            с ним выстроить какие-то более тесные взаимоотношения, найти точки соприкосновения, например, в плане создания совместного производства или, скажем, нашего частичного вхождения в капитал завода. Но всё это оставалось общими словами,
            процесс был этакого «болотного свойства».
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            Карпухин — уникальная личность! В 2001 г., когда в стране уже были нормальные товарно-денежные отношения, он почему-то всё ещё работал по бартеру. Человек он был очень контактный, открытый, но ничего не понимал в бизнесе. Заявляя, что
            готов рассматривать ЭМК в качестве стратегического партнёра, Карпухин не мог чётко сформулировать, на каких именно условиях, что он конкретно хочет и что имеет в виду под «партнёрством». То есть понятно было, что он вроде бы не прочь
            завод продать и что-то на этом заработать, но при этом хотел бы сохранить своё кресло и влияние.
        </p>
        <p>
            И вскоре выяснилась следующая ситуация. Карпухин вступил в сговор с братьями Худяковыми, старший из которых, Сергей, был управляющим банка «Экспресс-Тула». Его младший брат Олег Худяков стал Председателем Совета директоров, и они при
            поддержке Карпухина начали на деньги банка скупать мелкие пакеты акций ОАО «Тулаэлектропривод». Скупали не торопясь, рассчитывая недорого приобрести контрольный пакет.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ АЛЕКСЕЙ БАБИЧЕВ:</h5>
    <blockquote>
        <p>
            О том, что отношения с Карпухиным параллельно с нами выстраивали братья Худяковы, мы не знали и не были с ними знакомы. Мы всё чаще общались с Валерием Павловичем, пытаясь всё-таки проломить стену непонимания, в результате примерно через
            полгода он говорит: «А давайте я вас познакомлю с Худяковым». Олег Худяков к тому времени уже предпринимал некие действия по выстраиванию определенной схемы с целью завладеть заводом. И Карпухин посчитал, что в этой схеме могу
            поучаствовать и я от имени ЭМК, и спасибо ему за это большое. Познакомив нас, он почему-то дистанциировался, и дальше мы вели разговоры непосредственно с Худяковым.
        </p>
        <p>
            Мы начали с ним тесно общаться на тему покупки акций, которые он продолжал постепенно скупать. Худяков назначал мне цены, объявлял всевозможные варианты приобретения, ещё что-то придумывал, но на сделку не шёл. Понимая, что мы очень
            серьёзно воспринимаем ситуацию, он демонстрировал, что якобы тоже заинтересован в заводе, в его развитии, в его реконструкции... хотя в глазах читалось отчётливо, что это просто уловка, что на самом деле он лишь набивает цену. С его
            стороны скупка акций «Тулаэлектропривода» была финансовой спекуляцией, спекуляцией его возможностями и его отношениями с Карпухиным, которую сам Карпухин вовремя не разглядел.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            Переговоры шли, шли, шли... Я вижу — конца и края этому нет. И в некий момент принимаю решение, что нужно подтолкнуть другую сторону к продаже. Они же деньги банковские вложили, а контрольного пакета не набрали. И тянут время, видимо, в
            расчёте на то, что когда наберут, смогут продать дороже.
        </p>
        <p>
            И мы попросили нашего московского друга Рината Мулекаева организовать скупку акций якобы независимо от нас. Ринат поехал в Тулу, нанял там компанию, та подогнала автобусы к проходной — и давай покупать. Цена пошла вверх. То есть Худякову,
            чтобы скупить контрольный пакет, нужно было всё больше денег. А время-то идёт, пакет не скупается, и вероятность его собрать с каждым днём уменьшается, подпирают конкуренты. А банку надо долг отдавать... И у него возникла ситуация, при
            которой нужно было срочно найти покупателя на тот пакет в 45% акций, который уже был ими собран. Возможно, при наличии контрольного пакета нашлись бы и другие претенденты, но на такой пакет реальный покупатель был только один — ЭМК!
        </p>
    </blockquote>
    <figure class="imgPlace">
        <img src="@/assets/imgs/about/companyHistory/chapter-10/photo-02.jpg" alt="" />
        <figcaption>В.П. Карпухин</figcaption>
    </figure>
    <h5>РАССКАЗЫВАЕТ РИНАТ МУЛЕКАЕВ:</h5>
    <blockquote>
        <p>
            С Алексеем Бабичевым меня связывала общая саратовская комсомольская юность. У меня был свой бизнес в Москве, и Алексей предложил мне совместно с ним позаниматься ещё и продажами арматуры. Я долго отнекивался, потом всё же решил
            попробовать. Мы начали работать с Московской теплосетью<sup id="fnref:32"><a class="footnote-ref" href="#fn:32" role="doc-noteref">2</a></sup> — в бартерные времена это был очень ценный клиент, так как платил за арматуру живыми деньгами.
            Опыт по поставкам арматуры оказался для меня столь успешным, что с тех пор моя жизнь неразрывно связана с этим бизнесом. Естественно, сохранилось и успешно развивается наше партнёрство с ребятами из ЭМК.
        </p>
        <p>
            Когда в 2002 г. возник вопрос с покупкой завода в Туле, ребята обратились ко мне с просьбой выступить как будто бы независимым покупателем акций. Я согласился, мы создали на моей стороне необходимую для этого денежную массу. Мне самому
            находиться в Туле и всем этим заниматься не было физической возможности, но в те времена скупка мелких пакетов у работников цвела пышным цветом, были профильные компании, которые этим занимались, и мы наняли в Туле такую фирму. У неё были
            соответствующие инструменты и люди, они общались с работниками, расклеивали объявления, выставляли автобусы у проходной. Акции оформлялись на счёт моей компании, и постепенно мы сконсолидировали порядка 10%.
        </p>
        <p>Крупный пакет был у «Роскомимущества», я не раз там бывал на приёме. Вопрос тогда стоял не о выкупе этих акций, а о том, как они проголосуют на собрании акционеров. Мы получили положительный результат: они проголосовали за нас.</p>
        <p>С тульскими ребятами мы были на телефонной связи, раз в неделю они предоставляли нам отчёт, сколько почём куплено. Проблем с ними не было, они отработали качественно, безо всякого криминала и каких-либо скандалов.</p>
        <p>Когда определённый пакет сформировался, мне два-три раза звонил то ли сам директор завода, то ли кто-то из его людей. Наезжать не наезжал, но предлагал перекупить наш пакет, получая в ответ твёрдое «нет».</p>
        <p>А вообще-то, всё было достаточно обыденно. Купили — и пошли работать дальше.</p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ АЛЕКСЕЙ БАБИЧЕВ:</h5>
    <blockquote>
        <p>
            Акции скупались и скупались. Висели объявления на проходной завода, шла реклама в СМИ. Мы уже хорошо владели информацией, каков расклад с акциями, и чётко понимали, как нам дальше двигаться. У нас была своя игра, у Худякова — своя, мы
            двигались параллельно, но к одной цели, как ни странно. И примерно через полгода наступил час икс. К тому времени почти все акции были сконцентрированы в крупные пакеты, которые имели более или менее понятную всем игрокам цену. А между
            Худяковым и Карпухиным нарастало непонимание, из-за чего процесс на некоторое время затянулся, но затем они как-то разобрались между собой. Худяков, видимо, что-то Карпухину пообещал, сам стал директором завода, после чего мы с ним вошли
            в фазу конкретных договоренностей и начали подписывать первые документы по выкупу у него акций.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            О покупке акций «Тулаэлектропривода» мы договорились с Олегом Худяковым на нашем первом юбилее, который состоялся летом 2002 г. Карпухин тоже был приглашён, но не доехал: забыл паспорт и обнаружил это только в аэропорту. (И в этом весь
            Карпухин!) Олег Худяков приехал без него — молодой такой, деловой парень, с охранником — и так ему понравилось праздновать наш юбилей, что мы прямо на борту теплохода ударили по рукам. Сели в уголке — и обо всем договорились. Худяков,
            конечно, подозревал, что за скупкой акций из Москвы можем стоять мы. Но так и не получил тому доказательств. Надо отдать ему должное: он выполнил свои обещания, а продав акции, отошёл в сторону и больше никак в наши дела не вмешивался.
        </p>
        <p>
            У нас в тот момент уже была договоренность с ФПГ «Тяжэнергомаш», что они продают нам свой пакет, 10% Ринат набрал, так что с покупкой акций у Худякова мы получали полный контроль. (Госпакет мы тоже потом купили.) Худяков вернулся в Тулу.
            Поскольку он контролировал Совет директоров, он снял Карпухина, сам занял пост генерального директора, и мы уже окончательно решили с ним все вопросы. Правда, сдаётся мне, что Худяков заплатил Карпухину не столько, на сколько тот
            рассчитывал, потому что Карпухин потом нам ещё много козней строил.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ АЛЕКСЕЙ БАБИЧЕВ:</h5>
    <blockquote>
        <p>
            Мы не знаем, в чём состояли договорённости Карпухина с Худяковым и выполнили ли они обязательства друг перед другом — это их личное дело. Но Карпухин, когда мы пришли к управлению, видимо, счёл себя обманутым, из-за чего устроил нам
            немалую головную боль: пытался оспорить правомерность покупки нами завода, хотел вернуть всё на круги своя. Нам пришлось отбиваться от его нападок, причём этот процесс длился очень долго, два или три года. Его обиды и мотивы понятны, он,
            наверное, считал, что в этом заводе вся его жизнь, что построенные за 14 лет царствования дороги, церкви и прочее — всё это как-то должно быть чиновниками воспринято, поддержано и возвращено ему. Но времена были уже не те.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            Покупка акций — только начало. «Тулаэлектропривод» — это же был рассадник криминала. Там была жуткая клоака: воровство, колючая проволока внутри цехов, как в тюрьме. Туда страшно было зайти! Причём воровство деталей — это ещё далеко не
            самое ужасное с точки зрения ущерба заводу. Самое ужасное — контрафакт! Объём контрафактной продукции оценивался мною в цифры, сопоставимые с объёмом производства самого завода. Люди покупали б/у привод, доукомплектовывали его запчастями,
            ворованными или снятыми с другого б/у привода, красили, упаковывали в новый ящик, подделывали паспорт — и, выдавая его за новый, продавали с огромной прибылью. А что приводу станется? Мы и сами покупали такие приводы, не зная, что это
            контрафакт — думали, продавцы их по бартеру взяли. Рынок контрафактных приводов — это был страшный бич для реноме Тулы!
        </p>
        <p>
            Мы уже имели неоднозначный опыт управления ИФАЗом. А в Туле ситуация была даже тяжелее, чем в Ивано-Франковске. Было понятно, что тот режим удаленного контроля с наёмным директором, который более или менее работал на ИФАЗе, в данном
            случае совершенно точно не годится: мы просто потеряем завод. Нужен был сильный, опытный человек, который взялся бы за проект с полной мерой ответственности. По счастью, на тот момент мы уже сотрудничали с Сергеем Владимировичем
            Красковским. С ним и с его партнёром Натальей Михайловной Мандрыкиной нас познакомила «Промарматура».
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ СЕРГЕЙ КРАСКОВСКИЙ:</h5>
    <blockquote>
        <p>
            Из Узбекистана в Россию я уехал в 2000 г. До этого жил в Зарафшане, возглавлял Зарафшанское управление строительства (ЗУС) Навоийского горно-металлургического комбината. С Александром Челядиным и Игорем Межебовским я познакомился в
            управлении комбината, «Промарматура» была одним из крупнейших поставщиков НГМК. Тесного бизнеса у меня с ними не было, но был обоюдный интерес по поставкам на Навоийский комбинат. Я ещё находился там, а Наталья Мандрыкина (мой давний
            партнёр, ныне — директор по экономике «Тулаэлектропривода») уже была в Москве и с их помощью организовывала поставки продукции в адрес комбината.
        </p>
        <p>
            Когда я перебрался в Россию, мы с Натальей оказались втянуты в зачётные схемы по расчётам, которые шли через «Итеру»<sup id="fnref:33"><a class="footnote-ref" href="#fn:33" role="doc-noteref">3</a></sup> за туркменский газ, поставляемый
            на Украину. Надо было наполнять эти расчёты реальными материальными ресурсами, и один из наших узбекских знакомых предложил в этом поучаствовать. Оттуда в нашей жизни и возникла арматура. Начав с Туркмении, мы перешли к Узбекистану, потом
            к Казахстану. У нас была своя фирма «КраМан», она до сих пор существует, но, кроме приводов, ничем уже не занимается.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            Сергей Владимирович с Натальей Михайловной осуществляли крупные поставки арматуры и другого оборудования в Казахстан и Узбекистан, но собственной инфраструктуры не имели, и им нужна была помощь в складировании, таможенном оформлении и
            отправке грузов. К тому времени мы уже оказывали подобные услуги «Промарматуре», и Игорь с Сашей порекомендовали им работать через нас. Мы стали успешно сотрудничать и в процессе работы, естественно, познакомились поближе. У Красковского
            колоссальный управленческий и жизненный опыт! Он прекрасно понимал, что тот посреднический бизнес, которым он занимался, не имеет долгосрочных перспектив. В процессе нашего общения от него пару раз приходилось слышать фразу: «Ну, когда же
            мы с вами чего-нибудь купим совместно?» В устах такого человека как Сергей Владимирович это звучало серьёзно, и я для себя решил создать при удобном случае такое партнёрство. Когда у нас появилась возможность купить «Тулаэлектропривод» —
            я понял, что такой случай, наконец, представился.
        </p>
        <p>
            Я предложил Красковскому поучаствовать в проекте, как только появилась полная уверенность, что мы купим завод: у нас уже было 10% акций и имелись чёткие договорённости с Худяковым. Других вариантов я не искал. Ведь с самого начала было
            ясно, насколько это выгодное вложение, главное было взять завод. Я знал, что Сергея Владимировича ничего в Москве не держит и был уверен, что он согласится. Но они с Натальей Михайловной, на удивление, с первого раза отказались. Пришлось
            уговаривать.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ СЕРГЕЙ КРАСКОВСКИЙ:</h5>
    <blockquote>
        <p>
            С Кошкаревым мы договорились не сразу. Он ко мне обратился по поводу Тулы осенью 2002 г. Я завод знал, приезжал сюда покупать приводы для Казахстана, и когда прозвучало предложение от Виталия, обратился к сыну бывшего директора, с которым
            контактировал, с просьбой сделать мне экскурсию по заводу, чтобы выяснить, о чём вообще идёт разговор. Причём я приехал как бы сам по себе, о том, что я в курсе процесса продажи акций, на заводе никто не знал. Впечатления от экскурсии
            остались самые удручающие: от атмосферы в цехах, от их вида. Я даже не представлял, что в двухстах километрах от Москвы может быть производство со значительной долей монополизма на рынке, но в состоянии, близком к самому убогому цеху
            какой-нибудь зоны в Магадане. Ужасная обстановка! Мы с Натальей обсудили ситуацию между собой и решили отказаться от предложения Кошкарева.
        </p>
        <p>
            Но состоялся ещё один раунд переговоров. Мы встретились с Кошкаревым и Филипповым в ресторане гостиницы в аэропорту Домодедово, где ещё раз вернулись к вопросу о нашем участии в этом проекте. На тот момент понимание, кто такой Кошкарев,
            было у нас не таким глубоким, какое следовало бы иметь при принятии подобных решений. Но, думаю, здесь сработала интуиция. И у него, и у нас. Появилось ощущение, что при таком партнёрстве есть шанс за определённый промежуток времени
            сделать «Тулаэлектропривод» заметным участником рынка и восстановить его реноме, пусть на тот момент умом мы понимали, что там всё очень печально. Верить интуиции — это нормально. У любого мало-мальски успешного бизнесмена в принятии
            львиной доли важных решений, помимо рационального расчёта, важную роль играет интуиция.
        </p>
        <p>
            Кошкарев, приглашая нас, конечно, рисковал. Он понимал, что для такого проекта нужен человек, который готов находиться на заводе непрерывно, и которому можно полностью доверять. Вряд ли того опыта совместной работы, который у нас к тому
            времени имелся, было достаточно для полного доверия. Но мы рисковали больше, чем он. Чтобы выкупить акции, мы залезли в долги, понимая, что нет никаких гарантий, что мы через год-полтора их отдадим, и ответить за эти долги мы могли,
            только продав своё жильё в Москве. Конечно, это была авантюра. Но было два мотива. Первый и основной — интуиция. Мы видели и ощущали, что Кошкарев — адекватный партнёр, с которым можно рисковать. А второй — это шанс для нас, людей,
            приехавших из Средней Азии, получить реальную работу, приносящую удовлетворение. Мы, конечно, не пропали бы в плане денег, но в плане самореализации этот шанс мог оказаться последним, и мы решили его использовать.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            Красковский сказал, что он рассчитывает на долю 50% в капитале завода. Я согласился, потому что понимал, что с Сергеем Владимировичем можно строить отношения только на условиях полностью равноправного сотрудничества, иначе ничего не
            получится: он должен чувствовать себя полновластным хозяином и не должен ни от кого зависеть. Акции «Тулаэлектропривода» мы оформили в марте 2003 г., потратив на их покупку около 60 миллионов рублей. По тогдашнему курсу это было примерно
            2 млн. долларов — больше даже, чем мы заплатили за ИФАЗ. Мы поднапряглись, привлекли заёмные средства и собрали нужную сумму. И окупилась она в течение года.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ СЕРГЕЙ КРАСКОВСКИЙ:</h5>
    <blockquote>
        <p>
            Приказ о назначении меня генеральным директором состоялся в апреле 2003 г., но ещё с конца февраля, покуда шло оформление сделки с банком, мы с Натальей приезжали в Тулу и жили здесь по 2–3 дня, сидели на заводе, реальных рычагов не
            имели, но смотрели за ситуацией. Большую часть проблем завода мы видели, представление о том, что берём, было достаточно полным. Приступив к управлению, мы перебрались в Тулу полностью, так как якоря в Москве у нас не было: ни бизнеса, ни
            круга какого-то близкого. Первоначально мы были на заводе 6 дней в неделю. В субботу после обеда уезжали в Москву, в воскресенье или в понедельник утром возвращались. Полгода скитались по местным гостиницам, потом сняли две квартиры, а
            потом уже как-то обустроились.
        </p>
        <p>
            Судить о том, почему предприятие оказалось в таком состоянии — дело неблагодарное, нас же там в 1990-х не было. Но понятно, что проблемы — в управлении. Ведь есть примеры Алексина и Пензы, которые не только выжили, но и укрепились. Думаю,
            у руководства «Тулаэлектропривода» не хватило воли, чтобы стать полноценным хозяином предприятия. Это наследие того, что они монополисты, они уповали на связи с осколком бывшего «Минтяжпрома», с бывшими советскими руководителями,
            рассчитывая, что долги простят и можно будет как-то выкрутиться — и это, конечно, ни к чему не привело.
        </p>
    </blockquote>
    <figure class="imgPlace">
        <img src="@/assets/imgs/about/companyHistory/chapter-10/photo-03.jpg" alt="" />
        <figcaption>Основные участники процесса консолидации акций АО «Тулаэлектропривод»</figcaption>
        (слева направо): Р. Мулекаев, А. Куликов, Н. Мандрыкина, А. Бабичев, В. Кошкарев, С. Красковский, — у крыльца здания заводоуправления, апрель 2003 г.*
    </figure>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            Экономика завода была в плачевном состоянии. Карпухин не платил налоги, надеясь, что их спишут, и бюджетных долгов вместе с пеней накопилось более 300 млн, ещё 60 млн было банковских кредитов, плюс кредиторка за выполненные работы и за
            материалы, плюс долги по зарплате почти за 5 месяцев. Часть оборотных средств сразу же внесли Сергей Владимирович и Наталья Михайловна в счёт своей доли в проекте. Помимо этого, мы тут же начали покупать приводы себе на склад. У нас на
            складе постоянно лежит приводов почти на 100 млн. Может, это несколько больше, чем необходимо, но для ЭМК большой складской запас — это нормально.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ СЕРГЕЙ КРАСКОВСКИЙ:</h5>
    <blockquote>
        <p>
            Долги были серьёзные, но никто не отменял текущую деятельность завода. Были живые контракты под Тяньваньскую атомную станцию, мы сразу влили в оборотку 30 млн, дабы выпустить продукции примерно на 80 млн, доделав незавершёнку. Мы
            установили контакты с Чеховым, с Пензой, которым приводы по полгода не отгружались, пообещали им ситуацию исправить — и обещание выполнили.
        </p>
        <p>
            Что касается воровства, тут надо понимать, что в 1990-е гг. любой начальник цеха или отдела имел свою карманную фирмочку, которая в том или ином объёме за счёт зачётов получала с завода приводы. И пусть не каждый, но подавляющее
            большинство было волей или неволей в той или иной степени вовлечено в систему так называемого контрафакта. А причина мелкого воровства была достаточно проста: люди не понимали, что будет завтра, и им не платили зарплату. Поэтому каждый
            выживал как мог. Мы обещали, что всю зарплату выплатим, никого кидать не будем. И в течение четырёх месяцев вся задолженность была погашена.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            Главной проблемой рынка продукции Тулы был контрафакт. Продавцы контрафактных приводов обычно уверяли, что берут их с завода по бартеру. Как только мы пришли на завод — весь бартер тут же закончился, мгновенно, в один день. Нам некоторое
            время по-прежнему предлагали приводы, рассказывая сказки, что по бартеру работают, но это уже, конечно, было смешно.
        </p>
        <p>
            Самым первым делом мы сделали вот что: встретились со всеми крупнейшими покупателями приводов и пообещали им максимальные скидки 20% в обмен на обещание не покупать контрафактные приводы и не продавать тульские приводы дешевле заводской
            цены. Не все подписались под этим и, увы, не все, подписавшись, выполняли обещания. Благовещенск продолжал покупать контрафакт, Курган... Да почти все. Строго следовала своим обещаниям самарская «Механика-Сервис». И «Комплект-Сервис», из
            которого тогда ещё не выделился «АвиаТАР», не нарушал, насколько нам известно. С Пензой мы тоже договорились — и до сих пор ПТПА является крупнейшим нашим потребителем, вопросов к ним никаких нет. На нашем складе именно под них хранится
            большая часть приводов — им удобно их отсюда забирать. С Чеховым и Алексиным работал Красковский. Чехов не покупал контрафакт, потому что там атомка, контрафакт практически невозможен. А с Алексиным Красковский сразу настроил отношения.
        </p>
        <p>
            Мы стали активно привлекать к борьбе с контрафактом правоохранительные органы, большое внимание уделяли освещению этой проблемы в прессе и на телевидении. Какой-то эффект эти меры дали, но борьба продолжалась ещё очень долго. Единственная
            по-настоящему действенная мера против контрафакта — это новая линейка продукции. И только когда она появилась, объём контрафакта начал уменьшаться, хотя до сих пор доставляет нам немало проблем.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ СЕРГЕЙ КРАСКОВСКИЙ:</h5>
    <blockquote>
        <p>
            Законными долгами дело не ограничивалось. Местные «неформалы» не хотели терять кормушку. Заводу сразу были выставлены претензии за якобы проведённые работы по капремонту, ещё за что-то, некие люди приходили и заявляли: «Вы нам должны!»
            Нам с этими псевдокредиторами, сочинившими себе задолженность, приходилось разбираться. Нас вызывали на «разборки», и мы на эти «разборки» ходили, потому что глупо было бы прятать голову в песок. При нормальном диалоге и с этой категорией
            людей можно иметь дело. Так что в большинстве своем псевдокредиторы в итоге пропадали, отказываясь от претензий, а с частью мы договаривались.
        </p>
        <p>
            Придя на завод, мы никого не знали в посёлке, в районе, в налоговой. Все эти контакты требовалось наладить. Я поехал, познакомился с начальником налоговой, мы его с Натальей пару раз навещали, приглашали к себе. И, в общем-то, нашли общий
            язык. Мы и с районом выстроили отношения: договорились, что район нам не мешает, не шумит, реагирует на наши просьбы, если это надо. И не имели здесь сильного противодействия ни от кого, врагов себе совершенно точно не нажили. Разве что
            команда предыдущего директора пыталась нам вредить. Но это уже было по принципу «как бы урвать хоть что-нибудь».
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            Во внутренние дела завода, в отношения с местной властью, с бандитами мы не вмешивались. Красковский всё вёл сам. И это было очень здорово! Мы, конечно, помогали в юридическом плане. Например, приходилось отбиваться от нападок окружения
            Карпухина: они рисовали фиктивные векселя, признавали их в третейских судах, и так далее.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ СЕРГЕЙ КРАСКОВСКИЙ:</h5>
    <blockquote>
        <p>
            У нас с Натальей не было никакого близкого окружения, которое можно назвать «командой». Мы оказались в абсолютно другой ситуации, нежели ЭМК, где команда формировалась постепенно из тех, кого Кошкарев знал по школе или институту и кому
            доверял. Мы пришли на завод только вдвоём, а люди там работали вместе много лет, мы были для них чужими. Поэтому самое сложное на первом этапе было — наладить и сохранить управление коллективом. Мы же прекрасно понимали, что при желании
            (и при наличии лидера) старая управленческая верхушка завода могла бы легко саботировать все наши начинания. И мы в каждом своем решении вынуждены были держать это в уме.
        </p>
        <p>
            Нам негде было взять тех, кому доверяешь изначально. Новый коллектив всегда приходится приучать к себе, создавать то доверие, которое требуется для качественного управления. Люди на заводе не привыкли доверять руководству, информация о
            реальном состоянии дел скрывалась, не добиралась до кабинета директора. Я ходил на планёрки в цеха, чтобы понимать, как ставятся задачи, как за их выполнение спрашивают. А когда ты людям начинаешь задавать адекватные вопросы, и они
            чувствуют, что могут получить помощь и поддержку — они перестают зажимать информацию.
        </p>
        <p>
            Управление людьми — это не схемы из учебников, это опыт и интуиция — именно они подсказывают, когда человека следует похвалить, а когда обругать, когда нужно надавить, а когда лучше спустить на тормозах. И нужно постоянно думать о том,
            как твоё действие будет воспринято коллективом. Мы и собрания проводили, и отдельные беседы, чтобы донести простую мысль: «Мы никого не гоним, мы хотим работать с каждым из вас, ведь вы специалисты. Нам нужно одно: абсолютная
            порядочность. Если кто-то из вас будет пойман за руку в том, что украл, соврал, укрыл — он будет безоговорочно уволен!»
        </p>
        <p>
            Мы на первом этапе никого не уволили из старой команды. Единственное место освободили — директора по экономике. Его занимал человек не местный, нанятый предыдущим руководством ради его связей, который слишком активно занимался...
            регулированием финансовых потоков. Затем мы постепенно кое-что поменяли в структуре управления и в ходе этих изменений убрали одного человека из службы качества, который имел дурное влияние на умы и настроения рабочих.
        </p>
        <p>
            Такой ещё факт был. В одном цехе была обнаружена недостача металла, возникшая не из-за воровства, а из-за неправильного учёта — и когда это вскрылось, начальник цеха по отношению к начальнику цехового ПДО повёл себя непорядочно. Человек,
            спасая свою шкуру, подставил свою подчинённую. И я его в тот же день уволил. Руководитель обязан уметь брать на себя ответственность! Это случилось буквально в первые полгода работы и заодно послужило уроком для других руководителей.
        </p>
        <p>Постепенно люди поняли, что мы от них требуем и чего ждём, поверили в нас, и завод стал достаточно управляемым.</p>
    </blockquote>
    <figure class="imgPlace">
        <img src="@/assets/imgs/about/companyHistory/chapter-10/photo-04.jpg" alt="" />
        <figcaption>С.В. Красковский (фото 2006 г.)</figcaption>
    </figure>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            В том, что мы не ошиблись в выборе партнёров, убеждение пришло сразу. Сергей Владимирович с Натальей Михайловной уверенно взялись за дело и в течение полугода вывели завод из «комы». Предприятие заработало ритмично, были погашены долги по
            зарплате, урегулированы взаимоотношения с налоговой. Мы совместно определили стратегию развития завода как в номенклатуре выпускаемой продукции, так и в модернизации производственных мощностей. Было приобретено современное импортное
            оборудование, установлена новая блочно-модульная котельная, из цехов исчезла колючая проволока... Конечно, с накопившимися при прежнем руководстве проблемами справиться сразу было сложно, но необходимые преобразования свершились настолько
            быстро, насколько это было в принципе возможно!
        </p>
        <p>
            Красковский — не просто талантливый руководитель, но вот именно настоящий партнёр! Он принципиально не делает ничего такого, что могло бы повредить нашим отношениям, и крайне щепетильно относится к тому, чтобы равенство между нами было
            всегда и во всём.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ СЕРГЕЙ КРАСКОВСКИЙ:</h5>
    <blockquote>
        <p>
            Мы с Натальей рассматриваем «Тулаэлектропривод» как свой основной и единственный для нас бизнес и находимся на этом заводе не по обязанности, а по внутреннему состоянию. И Кошкарев после стольких лет совместной работы, думаю, абсолютно в
            нас уверен. Мы с ним с самого первого этапа и до сегодняшнего момента воспринимаем друг друга как равноправные партнёры. У нас есть чёткое понимание, где следует практически безоговорочно прислушиваться к его мнению, потому что мы знаем,
            что в некоторых вопросах он поднаторел сильнее, у него больше опыта, кругозора, информации. А в конкретных вопросах внутри заводского забора мы соображаем больше и лучше. И надо отдать должное — это колоссальный плюс! — со стороны Виталия
            нет и никогда не было какой-то мелочной опеки, нет желания «порулить».
        </p>
        <p>
            Виталий Алексеевич в курсе всего, что творится на заводе и касается его как совладельца: в части движения денег, отношений с поставщиками. Я думаю, что как у нас к нему, так и у него к нам в части финансовых отношений больших претензий
            нет. Я смею надеяться, что их вообще нет. Потому что за 15 лет нашей совместной деятельности ни у нас не было повода усомниться в его порядочности как партнёра и как человека, ни у него по отношению к нам. Бывали разные периоды, мы могли
            жёстко поговорить, но это никак не отражалось на наших прямых человеческих контактах. Не будь этой смычки, не будь правильно выстроенных взаимоотношений на начальном этапе — не было бы сегодня данного проекта в такой степени реализации.
        </p>
    </blockquote>
    <figure class="imgPlace">
        <img src="@/assets/imgs/about/companyHistory/chapter-10/photo-05.jpg" alt="" />
        <figcaption>Цех завода «Тулаэлектропривод», оснащенный новым оборудованием</figcaption>
    </figure>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            За год после покупки Тулы у нас оборот вырос в два раза. В 2002 г. был 250 млн, а в 2003 г. — 500 млн. Не из-за продаж приводов, а из-за тех заказчиков, которые пришли за ними. Мы взяли ещё один кусок рынка. И после этого стали
            развиваться очень быстро.
        </p>
        <p>
            С покупкой «Тулаэлектропривода» закончилась эпоха накопления портфеля брендов, нужных для обретения положения на рынке. Если ИФАЗ был монополистом только в части своей продукции, то Тула была монополистом уже конкретным. Да,
            четвертьоборотные приводы завод тогда не выпускал, но и шаровых кранов под привод ещё почти не было, рынок дисковых затворов был только в зачатке. Поэтому владелец Тулы, образно говоря, открывал ногой дверь к любому заказчику. Более того,
            на новый уровень вышли наши взаимоотношения с другими арматурными заводами. Теперь они стали в некоторой степени зависеть от нас как от поставщиков электроприводов.
        </p>
        <p>
            К сожалению, когда мы купили «Тулаэлектропривод», завод часть своей монополии уже растерял из-за недальновидности и безграмотности предыдущего руководства. Тем не менее за несколько лет после этого мы добились того, что более половины
            крупных российских потребителей вошли в число клиентов ЭМК. Стратегия, реализация которой была запущена с покупкой ИФАЗа, принесла свои плоды.
        </p>
    </blockquote>
    <div class="footnotes" role="doc-endnotes">
        <hr />
        <ol>
            <li class="footnote" id="fn:31" role="doc-endnote">
                <p>
                    См., например, Постановление правительства РФ от 21 июля 1997 г. №901 «О мерах государственной поддержки ФПГ тяжёлого и энергетического машиностроения», где в числе 19 предприятий, входящих в Группу, названо и ОАО «Тульский завод
                    электроприводов».&nbsp;<a class="footnote-backref" rev="footnote" href="#fnref:31" role="doc-backlink">↩</a>
                </p>
            </li>
            <li class="footnote" id="fn:32" role="doc-endnote">
                <p>
                    «Тепловые сети» — филиал Мосэнерго. В 2005 г на его базе создано ОАО «Московская теплосетевая компания», которое в 2006 г. вошло в структуру МОЭК.&nbsp;<a
                        class="footnote-backref"
                        rev="footnote"
                        href="#fnref:32"
                        role="doc-backlink"
                        >↩</a
                    >
                </p>
            </li>
            <li class="footnote" id="fn:33" role="doc-endnote">
                <p>
                    Созданная в 1992 г. российским предпринимателем Игорем Макаровым компания «Итера» в 1990-е гг. являлась вторым после «Газпрома» производителем газа в стране. Но в начале нулевых была вытеснена «Газпромом» с газового рынка России,
                    а в 2013 г. куплена «Роснефтью».&nbsp;<a class="footnote-backref" rev="footnote" href="#fnref:33" role="doc-backlink">↩</a>
                </p>
            </li>
        </ol>
    </div>
</template>
