<template>
    <h2 class="page__title">Вступление</h2>
    <p>
        «Чтобы стоять — ты должен держаться корней!» На определённом жизненном этапе приходит понимание, что знать и бережно хранить свою историю — это не забава, а необходимость, идёт ли речь об отдельном человеке, о компании или о целой стране.
        Только опираясь на прошлое, гордясь победами и анализируя ошибки, соблюдая традиции предков и создавая новые для потомков, можно строить будущее.
    </p>
    <p>
        Конечно, «Энергомашкомплект» не первая российская компания, излагающая свою историю письменно. Но у многих других в качестве истории получается почему-то рекламный набор звонких дат и победных реляций, пышный, как парадно-выходной мундир с
        аксельбантами, и скучный, как типовая передовица советской газеты. История нашей компании получилась совершенно иной! Потому что мы понимаем главное: компания — это прежде всего люди, которые в ней работают, которые живут ею. История компании
        — это всегда истории людей, руками, умами и сердцами которых она создана. И эта книга именно о людях!
    </p>
    <p>
        И ещё эта книга, конечно же, об успехе. Ведь историю пишут победители. Интересно, откуда приходит, из чего складывается успех? У тех, кто стоял у истоков ЭМК, не было какого-либо специального управленческого образования. Но всё получилось!
        Каким образом из одной лишь энергии вчерашних студентов постепенно возникает один из крупнейших в отрасли холдингов? Книга постарается об этом рассказать, но ни в коем случае не претендует на роль учебника по бизнесу. Вообще наивно надеяться,
        что секрет успеха можно вычитать в книжке. Потому что никакого секрета нет. Есть призвание, или, если хотите, предпринимательский талант (иногда говорят: «хватка»). Есть цель, которую нельзя предавать. И есть упорный труд ради этой цели. В
        нашей книге формулы успешного бизнеса вы не найдете. Это просто рассказ о талантах, о целях и о труде, которыми создан «Энергомашкомплект».
    </p>
    <p>
        Главным источником материала для книги стали воспоминания непосредственных участников описываемых событий. Причём все они выступают в ней от первого лица — и это не литературный приём, мы действительно писали нашу книгу все вместе. У книги
        почти пятьдесят соавторов! И у каждого — свой взгляд на происходившее. Из-за этого порой кажется, будто высказывания противоречат друг другу, что не совсем так. Расходиться могут субъективные оценки и суждения, и это нормально, ведь люди
        разные. Но не факты! Факты, упомянутые в книге, полностью достоверны, в них искажения недопустимы — это ведь история!
    </p>
    <p>
        И ещё. Из рассказов «старой гвардии» «Энергомашкомплекта» у молодых читателей может сложиться обманчивое впечатление, будто бы тогда, в девяностые, всё у них получилось как-то само собой, легко и весело. Память так устроена: предпочитает
        помнить светлое, а неприятности поскорее забыть. Но за одной короткой фразой могут крыться месяцы труда и переживаний. То, что на словах звучит просто, в жизни было куда тяжелее. И на алтарь на самом-то деле пришлось положить многое. (Лучшие
        годы жизни, фактически.) Хотя и везение присутствовало, конечно. Только следует понимать, что везёт даже не столько умелым, сколько упорным. Успех — это награда за верность своему делу.
    </p>
    <p>
        В книге четыре части, примерно соответствующие четырём этапам истории ЭМК. Внутри каждой из них — несколько глав, хронология между которыми кое-где может и не соблюдаться. Потому что логика и взаимосвязь событий интереснее и важнее, чем их
        голая последовательность. Во всякой истории, как в романе, есть сюжет, который как раз и отличает её от набора пустых дат. А вот финала, в отличие от романа, у истории нет — она продолжается в будущее. Поэтому и книга наша не закончена.
        Дописывать её предстоит следующим поколениям. Дописывать, прежде всего, своими делами. А слова приложатся.
    </p>
</template>
