<template>
    <h1 class="page__title">Глава 6. Обретение ИФАЗа</h1>
    <p>
        В 1996 г. «Энергомашкомплект» внешне ничем особенным не отличался от тысяч небольших торговых компаний, возникших в начале 1990-х гг. и сумевших преодолеть разрушительное влияние «головокружения от успехов». Но именно тогда, всего через два
        года после «рестарта», был сделан шаг, резко выделивший ЭМК среди всех ему подобных, подавляющему большинству которых такой шаг представлялся бы в то время совершенно немыслимым. Был куплен завод, причём один из крупнейших на территории
        бывшего СССР — ИваноФранковский арматурный (ИФАЗ).
    </p>
    <p>
        Нужна фантастическая уверенность в себе, чтобы вот так безоглядно ввязаться в огромный по объёму вложений проект, на который придётся бросить все ресурсы компании, обрекая себя на несколько лет тотальной экономии, при этом не имея ни капли
        опыта управления производством и весьма приблизительно представляя себе связанные с этим риски, проблемы и последствия! Видимо, почти не отличаясь внешне от своих сверстников по бизнесу, ЭМК обладал некоторыми внутренними особенностями,
        которые отразились в данном решении — и в конечном счёте определили его судьбу. Сказалась та философия бизнеса, на которой компания изначально была выстроена: принципиальный, вплоть до личной аскезы, примат стратегических целей над
        сиюминутными материальными интересами.
    </p>
    <p>
        Проверкой на прочность для молодых торговых компаний, занимавшихся в массе своей бартерными поставками, стал кризис 1998 г., возникший из-за существенного снижения мировых цен на нефть на фоне очень слабой, погрязшей в бартере национальной
        экономики. Жесткая монетарная политика правительства Черномырдина позволила снизить инфляцию, но привела к катастрофическому падению производственной сферы. В августе был объявлен дефолт по государственным обязательствам России и отпущен
        искусственно сдерживаемый до этого курс рубля, который тут же упал втрое. Те компании, у которых были валютные долги, оказались в тяжёлой ситуации. В то же время, падение рубля резко повысило конкурентоспособность российских производителей по
        отношению к импорту и через некоторое время привело к замене бартера нормальными денежными расчётами. Многие жившие бартером небольшие торговые компании не сумели перестроиться на новые реалии и умерли. «Энергомашкомплект» — выжил, хотя было
        очень тяжело. Выжил во многом за счёт того, что у него был ИФАЗ.
    </p>
    <h5>РАССКАЗЫВАЕТ ВЛАДИМИР ФИЛИППОВ:</h5>
    <blockquote>
        <p>
            С Кошкаревым мы знакомы с младенчества: наши матери работали вместе. Он меня на два года старше, и вот когда ему было три года, а мне год — с тех пор и знакомы. Не скажу, что мы тесно общались всё детство, но в институтские годы стали
            поддерживать отношения. В 1991 г. я уехал на Украину, и бизнес мы с ним начинали параллельно, примерно в одно и то же время, но уже в разных странах.
        </p>
        <p>
            В начале девяностых у меня была тема по газовому оборудованию, которое мы закупали в России и поставляли на Украину. Я создал в Саратове филиал, там как раз Дима Глухов с Алексеем Алёшиным начинали, так что с Кошкаревым именно я их
            познакомил.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            Мы закупали арматуру на Украине ещё со времен «Простора». Работали и со Львовским арматурным заводом, и с соседним Ивано-Франковским. ИФАЗ производил стальные штампосварные задвижки и обратные клапаны для тепловых сетей, гермоклапаны для
            объектов гражданской обороны, трёхэксцентриковые затворы для металлургии. Начальника сбыта завода — Ларису Даниловну Миcсюру — я хорошо знал. И вот как-то звонит она мне и говорит: «Акционеры продают завод. Интересовались, кто мог бы
            стать покупателем. Я, конечно, назвала вас как самого крупного клиента». Я ответил: «Да, это может быть интересно».
        </p>
        <p>
            Через некоторое время звонит из Киева представитель инвестиционной компании «КИНТО». Они после приватизации скупили у работников ИФАЗа контрольный пакет акций и теперь хотят его перепродать. Я спрашиваю: «Какова цена?» Он называет сумму в
            долларах: два миллиона. Это была дикая для нас сумма, я скривился прямо по телефону. Он говорит: «Цену можно обсуждать...»
        </p>
        <p>
            В это время к нам в гости приезжает Филиппов, только что разошедшийся со своим партнёром. Спрашиваю: «Что дальше делать собираешься?» — «Даже не знаю... Вот банк собираюсь купить», — «Давай лучше завод купим Ивано-Франковский!» — «А в чём
            интерес?» Ну, я ему нарисовал золотые горы. Володя заинтересовался, я дал ему координаты продавца, он с ним связался, взял документы по заводу, проанализировал ситуацию, и мы с ним поехали в Киев в офис «КИНТО» торговаться. Цена в итоге
            снизилась в полтора раза, плюс оплата в рассрочку по графику в течение двух лет. На такой вариант, обсудив свои возможности, мы дали согласие с условием, что управление нам передаётся сразу после первого взноса.
        </p>
        <p>10 декабря 1996 г. между нами с «КИНТО» был подписан соответствующий протокол, и через несколько дней мы им перечислили первый взнос. Финансировать покупку акций мы с Филипповым решили поровну.</p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ДМИТРИЙ ГЛУХОВ:</h5>
    <blockquote>
        <p>
            Филиппов занимался разносторонним бизнесом, не связанным с арматурой. В то время уже пришло понимание, что Украина — это отдельное государство. Очевидно, что Филиппову как резиденту Украины было проще заниматься ИФАЗом. И Кошкарев его
            пригласил. Во-первых, Филиппов был его другом детства, во-вторых, он — достаточно сильная личность, юрист, экономист, в своё время писал поправки к украинскому законодательству. И круг деловых отношений на Украине у него был очень широк.
            Он, например, работал с компанией «КУБ» <sup id="fnref:13"><a class="footnote-ref" href="#fn:13" role="doc-noteref">1</a></sup
            >, директором которой была Юлия Тимошенко. У него были и связи, и возможности. Поэтому решение о совместной деятельности на тот момент было совершенно логичным.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВЛАДИМИР ФИЛИППОВ:</h5>
    <blockquote>
        <p>
            В 1996 г., когда Кошкарев предложил мне поучаствовать в приобретении ИФАЗа, у меня был не очень удачный период, я как раз расходился со своим партнёром Валерием Владимировичем Львовским. И так получилось, что когда мы с Виталием начинали
            об этом разговаривать, возможности финансовые у меня ещё были, а когда дело дошло до реализации... Но я же пообещал, поэтому пришлось искать где-то деньги, брать кредиты, платить проценты — в общем, как-то всё это было неуютно. Понятно,
            что в итоге большую часть суммы за ИФАЗ заплатил Кошкарев, а я — четверть примерно.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            Наверное, покупку ИФАЗа можно расценить как авантюру. Тем не менее это был продуманный и взвешенный шаг. ИФАЗ был полным или частичным монополистом по всей своей номенклатуре. В те времена практически любой арматурный завод был
            монополистом. Но заводы не пользовались этой возможностью. Они слабо владели ситуацией на рынке. Мы же рыночную конъюнктуру знали очень хорошо. И, уже имея опыт продаж арматуры ИФАЗа, понимали, какую норму прибыли можно на ней получать.
            Отпускные цены на заводе формировались исходя из затрат и к рыночным реалиям никакого отношения не имели. Я прикинул, что увеличение цены до рыночного уровня в условиях монополии ЭМК в России на продукцию ИФАЗа позволит нам гарантированно
            окупить затраты на его приобретение в течение двух лет.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВЛАДИМИР ФИЛИППОВ:</h5>
    <blockquote>
        <p>
            Процесс передачи нам управления был непростым. Мы вели дела с «КИНТО», она намеревалась продать нам совместно два крупных пакета акций: свой и компании «Конотоп-траст». Но у завода имелся ещё один миноритарий: компания «Киевская Русь»,
            причём эта компания была регистратором акционерного общества. Условия протокола от 10 декабря 1996 г. были выполнены: мы перечислили первый взнос, на прошедшем 12 декабря собрании были приняты необходимые изменения в Устав, я вошёл в
            Наблюдательный Совет. Но «Киевская Русь», пользуясь правами регистратора, заблокировала сделку. С ней начались новые переговоры, в итоге пакет «Киевской Руси» тоже пришлось покупать, из-за чего общая сумма сделки увеличилась на 300 тыс.
            долларов. Только в апреле 1997 г. состоялось ещё одно собрание акционеров, и мы получили все полномочия для того, чтобы принять управление ИФАЗом на себя.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            После завершения собрания акционеров я остался в Ивано-Франковске, чтобы запустить необходимую схему работы. Прежде всего встал вопрос с новым директором. У нас кандидатуры не было. Лариса Даниловна предложила Владимира Ивановича Найчука,
            который ранее уже был директором ИФАЗа и прекрасно знал завод, затем возглавлял Львовский арматурный<sup id="fnref:14"><a class="footnote-ref" href="#fn:14" role="doc-noteref">2</a></sup
            >, но к моменту нашего прихода на ИФАЗ был не при делах. Мы с Найчуком были хорошо знакомы, я к нему съездил, он дал согласие. Конечно, Найчук был не слишком эффективным директором, но нам просто нужен был человек, которому можно
            доверять. Основную функцию свою он выполнял: завод работал.
        </p>
        <p>
            Главное, что было сделано сразу же — введён категорический запрет на приём заявок по телефону. Порядок был установлен такой. Если российский заказчик присылал на завод письмо с заявкой, оно тут же пересылалось в Саратов, и мы формировали
            ответ, который, помимо прочего, включал главное: «Для приобретения заказанной арматуры просим обращаться в ЗАО «Саратовэнергомашкомплект». Также была согласована цена, по которой мы забирали продукцию с завода — внутри неё была заложена
            себестоимость и некоторая прибыль.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВЛАДИМИР ФИЛИППОВ:</h5>
    <blockquote>
        <p>
            Итак, у нас появился ИФАЗ в совместном владении. Но из Саратова им управлять ещё сложнее, чем из Днепропетровска. Поэтому всеми управленческими вопросами занялся я. А Кошкарев обеспечивал сбыт общепромышленной арматуры, то есть
            практически весь сбыт до начала атомной программы. Мне, конечно, пару лет этой вот езды между Днепропетровском, Киевом и Ивано-Франковском дорого обошлись, фактически заблокировав весь мой остальной бизнес. ИФАЗ забирал все мои силы, всю
            энергию.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            Сотрудничество ЭМК и «ИНТЭКО» поначалу было связано исключительно с совместным владением ИФАЗом. О столь тесном партнёрстве, которое в итоге сложилось, в момент покупки завода мы с Филипповым даже не думали. Никаких чётких договорённостей
            между нами не было, как сложилось само собой — так и начали работать. И Володя оказался в неблагодарной роли: на него легла вся черновая работа по управлению ИФАЗом, а взамен достался лишь украинский рынок арматуры. Но что такое
            украинский рынок по сравнению с российским? Тем более ЭМК уже давно работал на этом рынке и прекрасно его знал, а Филиппов до этого проводил с арматурой лишь разовые сделки и вплотную занялся ею только после того, как я его вовлёк в этот
            проект. Получалось, что по большому счёту ИФАЗ нужен был только нам. Но и Филиппов нужен, ведь без украинского партнёра управление ИФАЗом было нереальным. Володя выполнял свои обещания, но не был по-настоящему мотивирован. Я понимал, что
            это серьёзная проблема. И тут Володя находит атомную тему<sup id="fnref:15"><a class="footnote-ref" href="#fn:15" role="doc-noteref">3</a></sup
            >...
        </p>
        <p>
            ИФАЗ производил спецарматуру для атомных станций, но нам не приходилось ранее сталкиваться с такой продукцией, и мы не принимали её в расчёт при оценке окупаемости вложений в завод. Эта тема просто прошла мимо нашего внимания. Но я очень
            рад, что Филиппов её разглядел. Он увидел большой потенциал в продвижении на рынок атомной арматуры и с энтузиазмом стал развивать этот бизнес. Теперь мы стали одинаково заинтересованы в бесперебойной работе ИФАЗа.
        </p>
    </blockquote>
    <figure class="imgPlace">
        <img src="@/assets/imgs/about/companyHistory/chapter-06/photo-01.jpg" alt="" />
        <figcaption>
            В те годы руководителей ЭМК и «ИНТЭКО» связывали не только деловые, но и дружеские отношения. На снимке (слева направо): Д. Глухов, В. Кошкарев, В. Филиппов, А. Марцинив, Е. Осмоловская, Д. Осмоловский, А. Нестеренко, В. Релин. Ялта,
            август 1998 г.
        </figcaption>
    </figure>
    <h5>РАССКАЗЫВАЕТ ВЛАДИМИР ФИЛИППОВ:</h5>
    <blockquote>
        <p>
            Ситуация на заводе была страшная. Два года не платилась зарплата. Рынок был убит. Народ был тяжёлый, даже я для них был «москаль». Ну, я объяснил, что, может, и «москаль», и говорю по-русски, но зарплату буду платить украинскими гривнами
            с портретами украинских гетманов. И действительно, где-то за полгода погасили задолженность по зарплате, постепенно начали более или менее нормально работать. За счёт чего? Во-первых, изначально Кошкарев обеспечивал сбыт, во-вторых, мы
            обнаружили на заводе атомную тему, которая к тому времени захирела, и начали её активно раскручивать. Курировать её стал Костя Потёмкин, который ездил на завод много и часто.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ КОНСТАНТИН ПОТЁМКИН:</h5>
    <blockquote>
        <p>
            Предыстория такая. После института я пошёл работать в таможню Днепропетровской области. Попал в отдел по контролю за поставками груза. На дворе были «лихие 90-е». Каждую неделю на растаможку поступало много партий различных товаров,
            которые не всегда проходили таможенную очистку в полном объёме. (Ну, понятно.) И когда я отработал стажёрский срок, ко мне подошли ребята и сказали: «Либо ты в схеме, либо пиши заявление об увольнении, не занимай место. Иначе мы тебе
            поможем уйти... с неприятностями».
        </p>
        <p>
            С Володей Филипповым я дружил, знал, что он окончил юридический институт. И я пришёл к нему за советом, как быть в этой ситуации. Он говорит: «Переходи ко мне. У меня есть фирма, будешь там работать». Мы договорились на базе этой фирмы
            создать таможенного брокера. На тот момент у него шёл уже серьёзный оборот товарной продукции с Россией, в том числе с Кошкаревым, но оформлялось всё через других брокеров. Я занялся этим вопросом и в течение полугода готовил документы
            для получения брокерской лицензии. Но когда я наконец-то всё оформил, Филиппов разошёлся со своим компаньоном... и та фирма, на которую была получена лицензия, осталась у компаньона. А я остался у разбитого корыта. Владимир Витольдович
            открыл новую фирму — «ИНТЭКО». И так совпало (подозреваю, неслучайно), что именно в это время возникла тема покупки ИФАЗа и началось тесное взаимодействие с Виталием Алексеевичем.
        </p>
        <p>
            Ивано-Франковск — это Западная Украина, там свои исторические нюансы. Учитывая тесную дружбу Филиппова и Кошкарева с детства, совершенно логичным и правильным решением было оформить все акции на украинского резидента — на фирму Филиппова.
            Тем более нужно было вести дела и с кредиторами, и с инвестиционным фондом, который владел акциями. Естественно, Кошкарев этого не смог бы чисто физически: не наездишься из Саратова. Поэтому всей оперативкой занялся Филиппов. А поскольку
            так получилось, что я пребывал у разбитого корыта, в то время как весь остальной персонал «ИНТЭКО» был занят другими проектами, Филиппов именно меня на ИФАЗ и направил.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ДМИТРИЙ НЕБЫВАЛОВ:</h5>
    <blockquote>
        <p>
            ЭМК давно работал с Украиной, я постоянно ездил туда в командировки, часто бывал в Ивано-Франковске. И когда возникли тесные отношения с ИФАЗом, меня туда направили. В принципе, завод был рабочий, мощности шикарные, но рынок — потерян.
            Миссюра с советских времён на сбыте сидела, вроде бы всех знала, но преодолеть препоны, возникшие при безденежье, не могла. А на ширпотреб завод перестроиться был не способен: ширпотребом там были нержавеющие ложки и вилки. Главное, за
            несколько лет «незалежности» они потеряли не только рынок, но и кадры. Бартер ведь, зарплату не платили — вот специалисты и ушли, самые лучшие уехали в Чехию и Словакию. В общем, там целый комплекс проблем был: непонимание руководством
            новых реалий, большое влияние местной власти, и т.п.
        </p>
        <p>
            Задача наша была разобраться, что там творится, и обеспечить отгрузку. Начали с того, что вернули специалистов — их пришлось ездить по домам собирать. Перехватили сбыт, начали контролировать производство — запускали станки, которые
            ломались почему-то именно тогда, когда надо было грузить вагоны в Россию. Там и явный саботаж был, и очень тяжело было с профсоюзными начальниками. Дело в том, что долги по зарплате были огромные. Мы их стали потихоньку гасить. Но
            профсоюз требовал всё и сразу. А ведь бывало так, что после зарплаты цеха пустели на неделю. Мы даже ходили по семьям, договаривались с жёнами, чтобы получали зарплату именно они. Если бы все долги сразу выплатили — завод вообще встал бы.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВЛАДИМИР ФИЛИППОВ:</h5>
    <blockquote>
        <p>
            С менеджментом поначалу было трудно. Небывалов, которого Кошкарев командировал на завод, понимал в производстве не больше меня. Найчук в связи с возрастом был уже не вполне адекватен должности, которую занимал когда-то в советские
            времена, и только добавил проблем. Потёмкин совсем молод был, его куда-то допускали, а куда-то нет. Мне ведь тогда было 29 лет, Потёмкину — 25. И его как мальчика воспринимали, и меня, да и Кошкарева как мальчика воспринимали. Миссюра,
            ставшая директором после Найчука, открыто говорила: «Нам по 50, им по 30, кто они такие вообще, что они в жизни видели?» Помню, она мне как-то раз пыталась «экзамен» устроить. Я зашёл к ней в кабинет, у меня были к ней серьёзные вопросы,
            а она эдак на меня смотрит ехидно: «Ну, расскажите, акционеры, что вы сделали для завода?» Я говорю: «Мы как акционеры сделали для завода то, что его купили. Остальное — ваша задача. И вот теперь расскажите, что Вы сделали для завода?»
            Такие у нас были с ней разговоры в 1998 г.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ КОНСТАНТИН ПОТЁМКИН:</h5>
    <blockquote>
        <p>
            Первое время на ИФАЗе я, в основном, сидел в кабинете Найчука, потому что за его дверями не знал куда идти, что делать, с кем и о чём говорить. Я впервые в жизни попал на производство и смотрел на завод, как баран на новые ворота. Это же
            — огромный организм, который надо изучить, постичь, для начала хотя бы понять, что вообще происходит. А ведь как раз в кабинете директора принимаются все ключевые решения — вот я там и сидел. У меня не было никаких «кулуарных» задач —
            типа, «следить за Найчуком» или что-то подобное. Для меня это был процесс обучения.
        </p>
        <p>
            Сначала я сидел молча, потом потихоньку начал задавать вопросы. И Найчук мне помогал — по сути, учил. Мне было интересно понять, что такое заказ-наряды, накладные, бухгалтерия. Я начал разбираться в работе службы снабжения, в сбыте, в
            целом стал изучать завод, его структуру.
        </p>
        <p>
            Но мало просто понять производство, надо ещё и людей научиться понимать. Я этого долго не умел. Вот помню, идёт заседание на заводе, огромный зал, собрались все руководители служб, почти сто человек. Ведёт заседание технический директор
            Степан Петрович Тымчишак. Начинается обсуждение каких-то проблем, все сидят тихо, ктото дремлет, кто-то вообще спит. Кому задаётся вопрос — отвечает, но как-то всё это по-старчески: и ответы, и сами вопросы; никакой инициативы — разве это
            обсуждение? Ведь вроде бы другие времена на дворе, нужно по-другому относиться к работе, мыслить иначе. Ну, я попросил слова и очень аккуратно стал развивать такую мысль, что, мол, сейчас рынок, поэтому заявки надо делать не так, а вот
            так, начал что-то объяснять... и чувствую: меня вообще никто не слушает, никому не интересно, о чём я говорю. Зная, что я представитель хозяев, меня тактично не перебивали, так что я просто высказался в пустоту и сел на своё место.
        </p>
        <p>
            И подумал: ну почему? Уважаемый Степан Петрович несёт, извините, чепуху — его слушают, а я, такой молодой и перспективный, говорю правильные вещи и ничего, кроме зевоты, ни у кого не вызываю. Потом я понял. Они не видели во мне своего, а
            видели молодого пацана, поставленного сверху, ничего не понимающего ни в технике, ни в практике, а лишь понабравшегося каких-то книжных формулировок. Они меня просто терпели. И пришло прозрение: с людьми надо разговаривать на их языке —
            вот чему нужно учиться! На это ушло почти два года: 1997-ой и 1998-ой, у меня ведь не было за плечами управленческого образования, да и просто человеческого опыта ещё маловато было. И когда на ИФАЗе началось возобновление производства
            атомной арматуры — я был уже готов возглавить это направление.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            Мы не только забирали с ИФАЗа арматуру, мы также снабжали завод по бартеру: меняли по Украине арматуру на металл и завозили его на ИФАЗ, «заводили» по бартеру электроэнергию, то есть обеспечивали всем необходимым для производства. Сразу
            же встал вопрос контроля всего этого процесса. Причём быстро выяснилось, что удалённый контроль невозможен: заводские кадры по-прежнему работали в «советском стиле» и чёткостью выполнения обязательств не отличались. Нужен был свой
            человек, который находился бы на заводе постоянно и контролировал бы производство и отгрузку в наш адрес. Поначалу в Ивано-Франковск был командирован Небывалов, а с 1999 г. таким человеком стал Дима Тоскарь.
        </p>
        <p>
            В Германии у Димы что-то не заладилось. И я предложил ему взяться за ИФАЗ. Для меня главным было, чтобы он контролировал происходящее на заводе, а также обеспечивал его бартерное снабжение. Но как его заинтересовать? Он же хотел
            зарабатывать торговлей, причём прекрасно это умел. И мы договорились, что он займётся коммерческими поставками арматуры по Украине, естественно, по нашей системе мотивации. Диме была поставлена задача расширить наше присутствие на
            украинском рынке — не только по ИФАЗовской арматуре, но и по другой — с перспективой неплохих заработков для себя.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ДМИТРИЙ ТОСКАРЬ:</h5>
    <blockquote>
        <p>
            После переезда в Германию в 1997 г. у меня возникли сложности с работой: врачом по специальности было трудно устроиться. И когда примерно через год я приехал в Саратов, чтобы сдать наконец все свои дела, Виталий предложил мне посмотреть
            на Ивано-Франковский завод. Мы с ним добрались до завода, пообщались, я обещал подумать. И вскоре согласился. В декабре 1998 г. я переехал в Ивано-Франковск, где в итоге прожил более трёх лет.
        </p>
        <p>
            Поначалу картина выглядела радужно. Я как новый коммерческий директор пришёл на завод, меня радостно приветствовала Лариса Даниловна Миссюра, душевная, приятная женщина, всё было замечательно... а на следующий день Кошкарев уехал, у меня
            отключили телефон и со мной перестали общаться. Потом уволили двоих сотрудников, которые попробовали со мной поговорить о работе. Один из них был мой заместитель, другой —сотрудник отдела снабжения.
        </p>
        <p>
            Я начал работать с домашнего телефона. У меня не было доступа ни к бухгалтерии, ни к какой-либо вообще внутренней информации. Не только я, Филиппов звонил Миссюре и просил какие-то данные — она ему их не давала. Очень странно там всё
            оказалось на деле.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВЛАДИМИР ФИЛИППОВ:</h5>
    <blockquote>
        <p>
            Миссюра была назначена в мае 1998 г. и проработала директором два с половиной года. Она пришла из сбыта, женщина умная, но со своими собственными целями. Скажем, контракты, которые она заключала с немцами (они фланцы покупали), были
            убыточны. Когда управление было в руках Миссюры, у меня никаких оперативных функций на ИФАЗе не было, я был, что называется, «смотрящим». И фактически заводом не управлял. Я ей изначально не доверял, и Виталию об этом говорил. Но она мне
            не подчинялась, она же пришла по договорённости с Кошкаревым.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ДМИТРИЙ ТОСКАРЬ:</h5>
    <blockquote>
        <p>
            По сути, первый год я занимался подъёмом завода за свой счёт. Кошкарев мне говорил, мол, это прекрасное место, и бизнес у тебя будет просто замечательный. Поэтому сначала он мне вообще ничего не платил. Теоретически я должен был
            зарабатывать сам и ещё с фирмой делиться. Но выяснилось, что работать пришлось на порядок больше и в совершенно других условиях. Например, мой рабочий кабинет не отапливался, а электросети были не рассчитаны на обогреватели — и я зимой
            сидел в кабинете в одежде. Жил поначалу в общей квартире, где все останавливались, когда приезжали в Ивано-Франковск: Филиппов, Потёмкин, Небывалов. Дом древний, наверное, 1900-го года постройки. Квартира с газовой печкой, в которой
            регулярно горела чья-нибудь обувь и одежда; текла крыша, штукатурка падала на голову. Всюду приходилось добираться своим ходом — не было транспорта.
        </p>
        <p>
            Но бытовые проблемы — это ладно, не привыкать. Их, в конце концов, не так сложно решить. Но и в рабочих вопросах всё было далеко не так гладко. Ситуация со сбытом была странной. В России продукцию ИФАЗа продавал Кошкарев, Филиппов занялся
            атомной арматурой, а вот по Украине завод мог бы поставлять общепром напрямую... но не поставлял. Директор завода — бывшая начальник сбыта, а у завода ни одного постоянного клиента! Пришлось заново строить структуру сбыта, причём самому,
            без какой-либо помощи, практически отдельно от завода из-за сложностей с его директором.
        </p>
        <p>
            А ведь что такое был ИФАЗ? Это три огромных цеха, полностью заставленных качественным, достаточно новым специальным оборудованием<sup id="fnref:16"><a class="footnote-ref" href="#fn:16" role="doc-noteref">4</a></sup
            >. Он мог бы поставлять арматуру даже на экспорт. Причём завод знали. Например, два-три раза в год приходил запрос от AUDI: они хотели, чтобы ИФАЗ делал для них запчасти на постоянной основе. Из Словакии приходили запросы, из Германии — и
            ничего не происходило. Завод просто не отвечал на эти запросы. Видимо, у руководства были другие цели.
        </p>
        <p>
            Лариса Даниловна попала в идеальные для себя условия. У ИФАЗа было два хозяина — и она лавировала между ними. И потихоньку создавала искусственную задолженность. Причём создавала, наверное, не по ошибке, а сознательно: когда я пытался
            гасить такие её долги, это вызывало неадекватную реакцию. Да, завод работал, поставки в Россию шли, то есть главная задача, поставленная передо мной Кошкаревым, выполнялась, Кошкарев в управление заводом не вмешивался. Но развивать
            продажи по Украине мне в таких условиях было очень сложно.
        </p>
    </blockquote>
    <figure class="imgPlace">
        <img src="@/assets/imgs/about/companyHistory/chapter-06/photo-02.jpg" alt="" />
        <figcaption>Д. Тоскарь (слева) и К. Потёмкин, Киев, 2000 г.</figcaption>
    </figure>
    <figure class="imgPlace">
        <img src="@/assets/imgs/about/companyHistory/chapter-06/photo-03.jpg" alt="" />
        <figcaption>Слева направо: В. Кошкарев, С. Зимин, В. Найчук, Д. Небывалов, г. Ивано-Франковск, 1997 г.</figcaption>
    </figure>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            Действительно, Тоскарь постоянно жаловался на отсутствие взаимопонимания с Миссюрой. Я не мог в это поверить и считал, что Дима преувеличивает проблемы. Ларисе Даниловне я полностью доверял. У меня даже в мыслях не было, что у неё могут
            быть какие-то свои интересы, противоречащие нашим. Молодые мы были, неопытные... В конце концов Филиппов предоставил мне доказательства того, что Лариса Даниловна ведёт двойную игру, и нам пришлось с ней расстаться. Эта ситуация послужила
            для меня болезненным, но очень полезным уроком жизни!
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВЛАДИМИР ФИЛИППОВ:</h5>
    <blockquote>
        <p>
            Миссюру убрали в 2000 г., когда стало понятно, что мы подпишем китайский контракт<sup id="fnref:17"><a class="footnote-ref" href="#fn:17" role="doc-noteref">5</a></sup
            >. А подписывать его, когда заводом управляет Миссюра, было нельзя. Потому что она пыталась ИФАЗ прибрать к рукам и предпринимала для этого совершенно осознанные действия. На чем я её поймал уже окончательно: она целенаправленно не
            платила налоги и создала большую налоговую задолженность, которая должна была быть отсужена, и компания её мужа уже собиралась по этой задолженности выкупить имущество завода. Тогда в Украине ещё не было процедур банкротства, это
            называлось «налоговый колокол».
        </p>
        <p>
            Когда все маски были сняты, всё стало понятно, Миссюра была отправлена в почетную отставку — мы не афишировали её подковёрную деятельность. Но нервов мне она потрепала, конечно, изрядно. Потом, уже спустя несколько месяцев, у нас был с
            ней откровенный разговор. Мы встретились как старые враги, ставшие приятелями, сидели в ресторане, и она мне рассказывала, что вообще-то у неё была договоренность с Кошкаревым, мол, после того как он заберёт оттуда все активы, завод
            перейдёт к ней. Понятно, что Кошкареву сам завод был не нужен, нужна была только продукция, но что он ей обещал на самом деле — не знаю. Такова была её версия событий. Я это списал на её манипуляторские способности. Лариса — она ж
            типичный манипулятор, просто классический, для учебников по психологии. А я был человек молодой, наивный, верил партнёрам и продолжаю верить до сих пор.
        </p>
        <p>
            Вместо Миссюры назначили Зиновия Степановича Процива. Он до этого был начальником производства и показался самым вменяемым, самым технически грамотным и самым управляемым. Его назначение на должность директора я считаю большой удачей.
            Фактически, Процив сделал китайский контракт. Потому что завод стал сразу управляемым настолько, насколько он был неуправляемым при Миссюре, когда, размещая заказы, я всегда опасался какого-нибудь подвоха — не объективно, а из-за
            субъективных каких-то вещей. Да, у Зиновия Степановича были косяки, были проблемы, но они все были обсуждаемы, понятны, прозрачны и совместно решаемы. Не было этих вот подковёрных манипуляций.
        </p>
        <p>
            Процив по большому счёту оставался начальником производства. В его ведение не входили вопросы коммерческие, финансовые, и вопросы комплектации мы тоже вывели за пределы завода. Его задача: получить техзадание, просчитать его, сделать
            запрос на комплектацию, дальше, получив металл, обеспечить производство. Я назначил своего финансового директора, своего коммерческого директора, Кошкарев — своего начальника службы безопасности. А все производственные вопросы остались в
            ведении Зиновия Степановича, и эта конструкция в течение десяти лет нормально работала.
        </p>
    </blockquote>
    <figure class="imgPlace">
        <img src="@/assets/imgs/about/companyHistory/chapter-06/photo-04.jpg" alt="" />
        <figcaption>Директор ИФАЗа З.С. Процив в своём кабинете</figcaption>
    </figure>
    <figure class="imgPlace">
        <img src="@/assets/imgs/about/companyHistory/chapter-06/photo-05.jpg" alt="" />
        <figcaption>З.С. Процив сопровождает руководство «ИНТЭКО» при осмотре производства ИФАЗа</figcaption>
    </figure>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            Мы окончательно расплатились за ИФАЗ в конце 1998 г. Посчитали с Володей, кто сколько в итоге потратил на его покупку, получилось, что 75% денег были нашими, а 25% — его. Такими мы и договорились считать наши доли в капитале, хотя
            юридически все акции были оформлены на структуры Филиппова. Процедура переоформления завершилась в мае 1999 г. К тому моменту мы уже так сроднились с ИФАЗом, что сей вроде бы знаменательный факт прошёл почти незамеченным. Позвонил
            Филиппов: «Поздравляю, акции переоформлены», — «Ну, что ж, отлично!»
        </p>
        <p>
            Но даже став совладельцами ИФАЗа, мы с Филипповым продолжали работать как отдельные структуры. И вдруг Володя мне сообщает, что ему требуется длительное лечение за границей, поэтому он предлагает объединить весь бизнес, и возглавить его
            должен буду я. Я, конечно, в шоке! Но делать нечего... Быстро посчитали активы, уже не только акции ИФАЗа, но вообще всё: товар на складе, недвижимость, автомобили. Получились те же самые 75 на 25% в нашу пользу. Я поехал на Украину
            принимать дела. Филиппов представил меня коллективу «ИНТЭКО», ввел в курс дел, познакомил с несколькими контрагентами... Первым делом я стал внедрять в «ИНТЭКО» наши принципы работы, включая систему мотивации. Конечно, управлять всем этим
            хозяйством на расстоянии было бы довольно сложно. К счастью, вскоре выяснилось, что проблемы со здоровьем у Филиппова не такие уж и большие, и он вернулся к управлению теперь уже украинской частью совместного предприятия, чему я был очень
            рад. Все стратегические вопросы мы с тех пор стали решать совместно.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВЛАДИМИР ФИЛИППОВ:</h5>
    <blockquote>
        <p>
            В конце 1999 г. мне поставили очень плохой диагноз. (К счастью, он не подтвердился.) И я предложил Кошкареву объединить наши компании. Считаю это большой ошибкой. Потому что всё делалось в спешке, не были толком сформулированы принципы
            слияния и дальнейшей совместной работы, активы посчитаны с большим перекосом в сторону ЭМК, и т.д.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            Оформлено наше совместное предприятие не было, но было джентльменское соглашение о распределении прибыли. Мы пересчитали проценты: состав акционеров ЭМК тогда уже сложился, украинскую сторону вначале представлял один Филиппов, потом часть
            своей доли он передал своим партнёрам — Андрею Марциниву и Виктору Козаченко. Юридически всё украинское было записано на «ИНТЭКО», а всё российское — на ЭМК.
        </p>
        <p>
            После этого мы начали согласовывать конституцию: Устав, учредительный договор и формы отчётности. Согласовывали долго: встречались, переписывались, правили. В целом, сформировали документы к концу 2003 г. Создали Положение о структуре,
            утвердили Стратегию развития. Договорились юридически оформить права на активы в соответствии с имеющимся распределением долей. Но совместное предприятие так и не зарегистрировали.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВЛАДИМИР ФИЛИППОВ:</h5>
    <blockquote>
        <p>
            Итак, мы с Кошкаревым стали считать наш бизнес «совместным». Сейчас я по-другому понимаю, что такое «совместный бизнес». Тогда предполагалось, что он строится на доверии. За несколько лет мы так ничего формально и не прописали. Жили по
            понятиям, по принципу «свои люди — разберёмся». Не разобрались...
        </p>
        <p>
            Я не ищу ни правых, ни виноватых, просто разные системы координат. Кошкарев — при том, что у него бизнес не структурирован в классическом понимании — очень системный человек. Он чётко понимает свои цели, пути, шаги в достижении этих
            целей. Но всё это у него внутри, он типичный интроверт. И между его мыслями и его словами находится некая перегородка — такая вот особенность психики, это не хорошо и не плохо: так есть. Поэтому, договариваясь о ведении совместного
            бизнеса, каждый из нас подразумевал что-то своё. Вроде слова одни и те же, а говорили мы, как потом оказалось, о разном. Но тогда, в 1999 году, до понимания этого нам обоим было ещё далеко.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            Думаю, мы были первые в отечественном арматуростроении, кто на вторичном рынке приобрёл акции завода. ИФАЗ обошёлся нам недёшево и потребовал серьёзного напряжения сил. Всё, что зарабатывали, мы тратили на оплату его акций. Я, будучи
            собственником, ездил в Ивано-Франковск на «девятке». Только потом мы у владельца нашей базы обменяли Mercedes 420 на три вагона радиаторов — и я стал ездить на «мерседесе». Все говорили: «О! Бизнес у вас растет!»
        </p>
        <p>
            Но затраты на покупку ИФАЗа действительно окупились быстро. Потому что вместе с заводом мы купили долю рынка — именно для этого он нам и был нужен. Его заказчики пошли к нам. А мы заодно договаривались с ними о комплексной поставке, и они
            становились нашими клиентами уже по всей линейке. Тут ключевой момент, что именно они к нам обращались, а не мы к ним стучались! И когда после кризиса пропала нужда выстраивать сложные бартерные схемы, производство зашевелилось и
            покупатели стали оплачивать арматуру деньгами — все трудности первых двух лет владения ИФАЗом окупились сторицей: ЭМК остался конкурентоспособным и без хитрых зачётных схем. Компания продолжала быстро расти. А то, что мы «заодно»
            освоились в украинском арматуростроении, вскоре помогло нам расти ещё быстрее.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ДМИТРИЙ МИЛЯВСКИЙ:</h5>
    <blockquote>
        <p>
            ИФАЗ мы купили очень вовремя! Ведь что собой представлял ЭМК, когда закончился бартер и началась нормальная денежная конкуренция? Это была компания, у которой не было ярко выраженной сильной стороны. Был склад — да, на склад был сделан
            акцент, и мы его всячески наполняли. Но всё равно это был слишком хлипкий инструмент конкуренции.
        </p>
        <p>
            И вот ты выходишь на тендер, а там вместе с тобой Алексин, ИКАР, Благовещенский завод, Пензтяжпромарматура — очень серьёзные игроки! И заказчик думает: это завод, и это завод... а эти кто такие? Пенза, Благовещенск, Курган... и тут
            Саратов какой-то. В Саратове ведь нет таких арматурных традиций, как, например, в Кургане, он не воспринимался как арматурный регион. УЭМК были огромные зубы, крепкие кулаки, но не было производства, и каждый тендер приходилось буквально
            с боем выгрызать.
        </p>
        <p>
            Так что покупка ИФАЗа была просто спасением! ИФАЗ стал нашей точкой опоры. И тот факт, что никто из подобных ЭМК компаний в те годы не догадался или не смог вложиться в производство, определил разницу наших с ними судеб. Где многие из них
            сейчас? АЭМК — вот он! Именно покупка ИФАЗа позволила ему в своё время не притормозить в развитии и в конечном счёте стать тем, что он есть.
        </p>
    </blockquote>
    <div class="footnotes" role="doc-endnotes">
        <hr />
        <ol>
            <li class="footnote" id="fn:13" role="doc-endnote">
                <p>
                    «Корпорация Украинский Бензин», в 1995 г. на её базе создана корпорация «Единые энергетические системы Украины», занимавшаяся поставками газа из России.&nbsp;<a
                        class="footnote-backref"
                        rev="footnote"
                        href="#fnref:13"
                        role="doc-backlink"
                        >↩</a
                    >
                </p>
            </li>
            <li class="footnote" id="fn:14" role="doc-endnote">
                <p>В советское время Ивано-Франковский и Львовский заводы наряду с Закарпатским арматурным заводом входили в ПО «Прикарпатпромарматура».&nbsp;<a class="footnote-backref" rev="footnote" href="#fnref:14" role="doc-backlink">↩</a></p>
            </li>
            <li class="footnote" id="fn:15" role="doc-endnote">
                <p>Подробнее см. в главе 8.&nbsp;<a class="footnote-backref" rev="footnote" href="#fnref:15" role="doc-backlink">↩</a></p>
            </li>
            <li class="footnote" id="fn:16" role="doc-endnote">
                <p>
                    Запущенный в 1971 г., в конце 1970-х гг. ИФАЗ подвергся значительной реконструкции, на нём были установлены новейшие по тем временам станки с ЧПУ, модернизированы технологии контроля, благодаря чему завод получил возможность
                    производить арматуру для АЭС.&nbsp;<a class="footnote-backref" rev="footnote" href="#fnref:16" role="doc-backlink">↩</a>
                </p>
            </li>
            <li class="footnote" id="fn:17" role="doc-endnote">
                <p>Подробнее см. в главе 8.&nbsp;<a class="footnote-backref" rev="footnote" href="#fnref:17" role="doc-backlink">↩</a></p>
            </li>
        </ol>
    </div>
</template>
