<template>
    <h1 class="page__title">Взгляд в будущее</h1>
    <p>
        Девятнадцать глав этой книги вместили в себя историю компании примерно до 2016 г. «Энергомашкомплект» продолжает развиваться, в последние годы принят ряд важных стратегических решений, запущены новые перспективные проекты. Но все они ещё
        слишком «свежие»: слишком мало времени прошло, чтобы увидеть их значение для будущего ЭМК, чтобы они стали вот именно историческими событиями. Компании предстоит трудный и интересный этап развития, связанный с перестройкой управления. А в
        чуть более отдалённом будущем начнётся постепенная передача стратегических функций от той сплочённой команды, что стояла у истоков ЭМК четверть века назад, к управленцам нового поколения, призванным вписать новые страницы в историю компании.
    </p>
    <figure class="imgPlace">
        <img src="@/assets/imgs/about/companyHistory/chapter-20/photo-01.jpg" alt="" />
    </figure>
    <h5>АЛЕКСЕЙ БАБИЧЕВ:</h5>
    <blockquote>
        <p>
            Так получилось, что мы связали свою жизнь с арматурой. «Энергомашкомплект» занимался ею с самого своего основания, занимается сейчас и намерен заниматься дальше. Но что такое арматура, если взглянуть вглубь? Это оборудование для
            регулирования потоков. В подавляющем большинстве случаев речь о двух основных для человечества жизненных ресурсах: воде и энергии. Причём водопроводы — не такая большая доля рынка. А нефть, газ, перегретый пар, жидкий натрий — это
            энергоносители. То есть арматура прежде всего служит для того, чтобы транспортировать энергию. Но если энергия людям всегда была и будет нужна, то источники её со временем меняются. Кто ещё 20–30 лет назад думал о ветряных
            электростанциях? А сейчас это быстро растущий сегмент. А кто знал о тепловых насосах? И нельзя быть уверенным, что завтра не возникнет, например, новый вид транспортировки вместо трубопроводов. Или вот такая тенденция: если уж применять
            арматуру, то не металлическую, а пластиковую. Но другой материал — это совсем другие конструкции, другие технологии производства...
        </p>
    </blockquote>
    <figure class="imgPlace">
        <img src="@/assets/imgs/about/companyHistory/chapter-20/photo-04.jpg" alt="" />
    </figure>
    <h5>ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            Речь сегодня идёт не просто об отдельных новациях в технике. В мире происходит смена всего технологического уклада. Например, уже в ближайшие десятилетия мы увидим переход автотранспорта на электрическую тягу. Это радикально снизит
            потребности в нефтепереработке, а значит, и в арматуре для неё. Электроэнергии человечество будет потреблять всё больше, но доля её, вырабатываемая с использования углеводородного сырья (нефти и газа), будет снижаться. Требования к росту
            КПД тепловых электростанций означают сдвиг в сторону сверхкритических параметров. И не исключено, что в обозримом будущем появится термоядерная энергетика. Всё это очень серьёзно изменит структуру потребностей на рынке энергетической
            арматуры. То есть, нас ждут глобальные изменения на основных наших рынках.
        </p>
    </blockquote>
    <figure class="imgPlace">
        <img src="@/assets/imgs/about/companyHistory/chapter-20/photo-02.jpg" alt="" />
    </figure>
    <h5>АЛЕКСАНДР СИДОРОВ:</h5>
    <blockquote>
        <p>
            Мы не пророки и не сумеем сейчас точно предсказать, какие конкретные изменения нас ожидают и когда именно они произойдут. Но всё равно нужно действовать, исходя хотя бы из тех неточных прогнозов, которые у нас есть. Потому что если ничего
            не предпринимать, можно вообще завязнуть в рутине, вроде белки в колесе. Конечно, ошибок не избежать, но всегда лучше двигаться вперёд, совершая ошибки и исправляя их, чем стоять на месте.
        </p>
    </blockquote>
    <figure class="imgPlace">
        <img src="@/assets/imgs/about/companyHistory/chapter-20/photo-03.jpg" alt="" />
    </figure>
    <h5>ЮРИЙ ЗИНОВЬЕВ:</h5>
    <blockquote>
        <p>
            Сам факт, что ЭМК уже четверть века живёт и развивается, свидетельствует о том, что наша компания всегда успевала за изменением рыночных потребностей. Но дальше мир начнёт меняться ещё быстрее. Информационные технологии, которые на наших
            глазах наступают по всем направлениям, через 5–10 лет очень сильно изменят структуру мировой экономики. Уровень автоматизации производства в развитых странах вырастет так, что ручной труд практически исчезнет, в результате изменится сам
            характер проблем, связанных с организацией производства.
        </p>
        <p>
            Но мы уверены, что успеем опередить изменения даже при новом их темпе. Мы умеем меняться! Наш успех на том и основан, что мы лавируем на рыночной волне, как на доске, уверенно держась на её гребне. Это не так уж сложно, когда ты живёшь
            своим делом.
        </p>
    </blockquote>
    <h5>АЛЕКСЕЙ БАБИЧЕВ:</h5>
    <blockquote>
        <p>
            И, конечно, нужны традиции, чтобы было на что опираться. Но тут следует аккуратно относиться к терминам. «Мой дед пёк хлеб, мой отец пёк хлеб — и я, продолжая традицию, буду печь хлеб!» — это не совсем правильно. Сам по себе предмет
            бизнеса нельзя ставить во главу угла, воспринимать как догму. Будущий рынок может потребовать изменения или расширения привычной сферы деятельности. При этом традиции остаются, но они глубже, они не в конкретике занятий, а в отношении к
            работе, друг к другу. Они не в том, чем заниматься, а как этим заниматься — вот что должно быть во главе угла! Я ведь рассказывал уже, что судьба моя так сложилась, что я занят почти тем же, чем занимался мой отец. Но всё могло сложиться
            и иначе, это непринципиально. Важно сохранить то отношение к делу, которому нас учили родители — тогда и дело получится сохранить.
        </p>
        <p>
            Вот Юра Зиновьев «живёт» нефтянкой, Дима Глухов «живёт» атомкой — и благодаря этому данные направления развиваются. Но ключевое слово здесь не «атомка» и не «нефтянка», а «живёт»! И на замену нам должны прийти люди, умеющие так вот «жить»
            своим делом. Откуда их взять? Надо воспитывать! Не только детей или внуков, а в широком смысле — воспитывать кадры компании. Надо формировать традиции нашей компании — то самое, что заложено в слове «наша».
        </p>
    </blockquote>
    <h5>ЮРИЙ ЗИНОВЬЕВ:</h5>
    <blockquote>
        <p>
            Конечно, «жить своим делом» не научишь, как и многим другим важным вещам. Но может быть, этому и не надо вот именно «учить». Учить надо тем предметам, которые нужны для качественного выполнения своей работы, ведь профессиональное
            отношение к делу невозможно без глубоких профильных знаний: «хороший человек — не профессия». А традиции — они прививаются со временем. Человек работает в коллективе, постепенно вливается в него, разделяя свой успех с теми, кто плечом к
            плечу с ним делает общее дело, «впитывает» традиции, принимает как должное принципы корпоративной культуры... Или не принимает — и происходит отсев. Тут уже играют роль индивидуальные особенности человека.
        </p>
        <p>
            Для крупной компании, для лидера рынка это очень важно: чтобы в коллективе был общий настрой, чтобы у сотрудников возникало ощущение единой большой семьи, а не просто «абстрактной» компании, которая обязана платить им зарплату. У нас в
            ЭМК такие традиции есть, они заложены за четверть века нашей истории — а это немалый срок. Теперь их нужно поддерживать и укреплять — и, я уверен, мы это сумеем, а значит, сумеем сохранить и развить свой успех.
        </p>
    </blockquote>
    <h5>АЛЕКСАНДР СИДОРОВ:</h5>
    <blockquote>
        <p>
            Меняясь, компания должна сохранять что-то главное. Чем бы сотрудник ни занимался, он должен не просто «ходить на работу», а работать — с интересом и пониманием смысла того, что он делает. Тут важна сплочённость, чувство локтя — этому как
            раз и способствуют корпоративные традиции. Но традиции — понятие широкое, ведь жизнь человека не сводится только к работе. Даже в самые тяжёлые времена становления компании мы находили время для отдыха, причём отдыхали вместе — и в этом
            тоже сложились традиции, очень важные для сплочённости коллектива. Сегодня компания выросла так, что многие сотрудники в рабочих вопросах друг с другом никак не пересекаются, но у них всегда есть возможность встретиться и пообщаться вне
            рабочей обстановки на корпоративных мероприятиях. И это удивительно, насколько разносторонне талантливы наши сотрудники и насколько активно они готовы участвовать в жизни компании!
        </p>
    </blockquote>
    <h5>АЛЕКСЕЙ БАБИЧЕВ:</h5>
    <blockquote>
        <p>
            Компания, как вино, с годами должна становиться выдержаннее и крепче! Для этого ей нужно уметь заглядывать как можно дальше в будущее. И я пожелал бы ведущим менеджерам ЭМК, которые придут нам на смену, чтобы они сумели правильно
            сориентироваться в рыночных перспективах. Потому что главное — компания должна существовать и развиваться, продолжать бизнес. А чем конкретно при этом заниматься — вопрос уже следующий, вопрос грамотных и обоснованных стратегических
            решений.
        </p>
    </blockquote>
    <h5>АЛЕКСАНДР СИДОРОВ:</h5>
    <blockquote>
        <p>
            Да, когда-то компании предстоит смена поколений, хотя пока что о ней говорить рано. Но мы видим, что новое поколение растёт и набирается опыта, причём не только в части работы. Ведь для управления компанией, кроме специальных знаний,
            нужна ещё и жизненная мудрость, которой невозможно научить, она приходит сама — с годами, с опытом. Мы много общаемся с молодёжью и по рабочим вопросам, и вне работы, и уже сейчас есть уверенность, что со сменой поколений у нас всё будет
            в порядке.
        </p>
    </blockquote>
    <h5>ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            Сегодня ЭМК — в числе лидеров российского рынка арматуры. Но лидерство — это не почётное звание, а нелёгкое бремя, которое нужно нести. Чтобы удержать и упрочить его, требуется не меньше усилий, чем для его достижения. Почивать на лаврах
            нельзя ни в коем случае, компания должна непрерывно меняться, причём не только количественно, но и качественно. Качественные перемены — процесс сложный, часто болезненный, но абсолютно необходимый. К счастью, у нас в компании есть
            понимание этого и среди акционеров, и среди ключевых менеджеров. Наверняка в ходе грядущих перемен придётся жертвовать какими-то сегодняшними благами ради будущего развития. Но ведь в этом и состоит одна из важных традиций, лежащих в
            основе нашего успеха: мы всегда умели верить в себя, преодолевая текущие трудности, если этого требуют стратегические цели. Сумеем и впредь! Потому что у нас нет альтернативы тому, чтобы меняться сообразно велениям времени, а лучше —
            опережая время. Фундаментальных проблем я не вижу! Мы знаем, что надо делать, и будем это делать!
        </p>
    </blockquote>
    <figure class="imgPlace">
        <img src="@/assets/imgs/about/companyHistory/chapter-20/photo-05.jpg" alt="" />
        <figcaption>Акционеры ЭМК, 2019 г.</figcaption>
    </figure>
    <p>
        Развитие компании — это не только рост её оборота, активов и числа сотрудников. Это ещё и изменения в самоощущении, в мировоззрении, в понимании своего места под солнцем, а затем и своей роли в истории. Развитие «корпоративного самосознания»
        (как и личного) происходит по законам диалектики: количественные изменения, накапливаясь, превращаются в качественные.
    </p>
    <p>
        Первая часть книги посвящена компании, ещё не осознающей никакого «своего места». Речь пока идёт только о том, чтобы побыстрее заработать и встать на ноги. А как и на чём именно заработать — почти всё равно. Но это «почти» как раз и является
        самым важным для сюжета! Оказывается, первая часть книги — она о том, как, несмотря на краткосрочность текущих задач, за счёт определённых личных качеств основателей возникает команда с ясным целеполаганием, с пусть пока ещё не полностью
        осознанной и сформулированной, но <em>миссией</em>.
    </p>
    <p>
        А вот часть вторая. Перед нами компания, уже знающая, куда идёт, но пока ещё маленькая, не слишком заметная среди конкурентов. Надо наращивать обороты, вырываться вперёд. Вторая часть этому и посвящена. Обороты выросли благодаря найденной
        <em>своей нише</em> на рынке. В известном смысле вторая часть — о роли интуиции и стратегии. О том, как правильные стратегические решения дают системные плоды, не предсказуемые заранее. Мышление остаётся узко прагматичным, но по мере
        накопления капитала обретает масштаб. Ощущение «а я ведь работаю в <em>крупной</em> компании!» пришло к команде лишь в начале нового века.
    </p>
    <p>
        Это ощущение — «мы же крупные!» — порождает желание влиять, а не только учитывать и подстраиваться. Третья часть — как раз об этом. «Тулаэлектропривод», НПАА, журнал АС — компания активно набирает «политический вес», выходит на первые полосы,
        в первый ряд, на тот уровень, где издавна обретаются те самые крупные заводы, которые ты когда-то, стоя перед проходной, воспринимал как нечто огромное и крутое, а теперь... теперь это просто возможные объекты инвестиций, и ты ещё подумаешь,
        вкладываться или нет. Ты теперь полноправный участник рынка, ты сам производишь то, что раньше покупал, ты сам, вместе с другими достойными среди равных, формируешь правила игры...
    </p>
    <p>
        А потом? А потом ты становишься лидером. Не просто в первом ряду, а именно <em>лидером</em>. Дело тут не в том, что ты первый по каким-то показателям. Может, и первый, даже наверняка первый, но не в этом суть. Важно именно самоощущение. Всё,
        нет больше никого, в чьём фар ватере можно идти и хорошо себя чувствовать. Подсмотреть чужой успех и сделать так же — нет, уже не метод. Ты сам обязан прокладывать путь, сам должен искать свой фарватер, ведь теперь именно ты — тот, на кого
        равняются и за кем следуют... Хотя на самом деле это обычная взрослость. Понимание, что никто, кроме тебя, не решит и не сделает.
    </p>
    <p>
        Действительно, развитие организации похоже на жизнь человека — эту метафору использовали многие гуру менеджмента. История ЭМК выглядит её иллюстрацией. Это не нарочно, просто мир так устроен: когда есть четкая цель, острая интуиция и здравый
        смысл — всегда так и получается. Но вот компания достигла зрелости. И что же дальше? Ведь людям свойственно стареть, дряхлеть и, в конце концов, увы, умирать...
    </p>
    <p>
        К счастью, метафора — не аналогия, а компания — не человек. Она может неограниченно долго (читай — вечно) находиться в состоянии зрелой полноты сил, не дряхлея и не старея. Но для этого ей нужно пройти тяжёлое испытание: испытание успехом.
        Это очень непросто, ведь медные трубы, как сладкие голоса сирен, стараются заглушить голос разума. Придётся многое в себе перестраивать, преодолевать стереотипы, ломать шаблоны. Оставаться «на верху», не проводя серьёзных изменений, нельзя.
        Достижение расцвета — это всегда начало нового этапа жизни организации, и этап этот сложнее и ответственнее, чем период роста. Нужен характер, нужна сила духа. Нужно не потерять себя в горниле неизбежных перемен, не выхолостить ту внутреннюю
        суть, которая позволила вырасти, окрепнуть и стать лидером, нужно сохранить атмосферу, философию, «командную химию», скрепляющую компанию изнутри. Нужно, чтобы сформировались традиции, чтобы возникли осмысленные коллективные ценности, чтобы
        каждого сотрудника компании не покидало ощущение причастности к большому и серьёзному общему делу.
    </p>
    <p>Вот ради всего этого и пишется наша книга.</p>
    <figure class="imgPlace">
        <img src="@/assets/imgs/about/companyHistory/chapter-20/photo-06.jpg" alt="" />
        <figcaption>Коллектив «Энергомашкомплекта» на праздновании 25-летнего юбилея компании</figcaption>
    </figure>
</template>
