<template>
    <h1 class="page__title">Глава 15. Становление собственного производства</h1>
    <p>
        В конце лета 2008 г. разразился мировой финансовый кризис. Цены на нефть, в июле превышавшие $130 за баррель,
        рухнули к концу года ниже $50, курс доллара в начале 2009 г. вырос в полтора раза по сравнению со стабильным
        уровнем «тучных» лет.
    </p>
    <p>
        Наибольшие трудности из-за финансового кризиса испытали крупнейшие российские компании, имевшие большие валютные
        долги, к тому же резко упали доходы экспортёров нефти и газа. А далее сработал эффект домино вдоль
        производственных цепочек, и
        финансовый кризис превратился в экономический. По итогам первого полугодия 2009 г. ВВП страны снизился на 10%,
        промышленное производство — на 15%, причём наиболее сильный спад произошёл в обрабатывающих отраслях.
    </p>
    <p>
        На ЭМК кризис тоже повлиял, но в итоге — как раз в противоположную сторону. Именно в 2008–2009 гг. были
        произведены масштабные преобразования производственных мощностей группы, позволившие ей через несколько лет
        прочно закрепиться в числе
        лидеров рынка арматуры. Здесь сложились два фактора. Кризис — лучшее время для рывка в развитии крепко стоящего
        на ногах бизнеса. Ведь во время кризисов происходит передел рынков, и сильные компании укрепляются за счёт
        слабых, перехватывая их
        кадры и клиентуру. В 2008 г. положение ЭМК было очень прочным: не было существенных валютных долгов, зато
        имелась чёткая доля рынка, полный склад арматуры и неплохие финансовые запасы. Вторым же фактором, как ни
        парадоксально, стал
        произошедший как раз в то время разрыв с «ИНТЭКО». Сыграл свою роль психологический момент — как развод с
        нелюбимой женой: да, часть имущества потеряна, зато дышится свободнее и работается легче.
    </p>
    <p>
        Необходимость срочно восстановить потерянную номенклатуру ИФАЗа вызвала всплеск инвестиционной активности,
        причём уже не в форме покупки акций, а в виде прямых инвестиций в собственное производство. И если в 2006 г. у
        ЭМК кроме ИФАЗа имелось
        лишь небольшое производство арматуры малых диаметров в Саратове, то уже через пять лет в составе группы работали
        два мощных современных завода: САЗ и КСА.
    </p>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            Стратегической целью ЭМК всегда было расширение номенклатуры. В середине нулевых мы торговали продукцией
            десятков производителей, имея на складах ассортимент, включающий тысячи позиций общепромышленной арматуры.
            Но не все поставщики были
            равны в наших глазах, некоторые из них воспринимались как «свои»: это «Тулаэлектропривод», САЗ, ИФАЗ и
            заводы «Промарматуры» — их продукцию мы предлагали клиентам в первую очередь, стараясь заменить ими «чужую»
            арматуру. А среди «своих»,
            конечно же, выделялся САЗ, находившийся под нашим непосредственным управлением. В развитие его производства
            мы целенаправленно вкладывались, и теперь именно САЗ (а не ИФАЗ, как в конце 1990-х гг.) давал нам основание
            называться
            производителем, что существенно для работы с крупными клиентами.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ЛЕВ АЛАЕВ:</h5>
    <blockquote>
        <p>
            Мы только маленькие краны сначала делали — до 100 мм. В 2006 г. Кошкарев поставил задачу освоить продукцию
            до 600 мм. Для этого нужен был второй цех. В своё время у соседей была приобретена примыкающая к нам
            территория с производственным
            корпусом 2400 кв. м — вот этот корпус мы и начали обустраивать. Всё оттуда выкинули, сделали полы — и встал
            вопрос о закупке оборудования.
        </p>
        <p>
            В это время Кошкарев договорился с Филипповым перенести с ИФАЗа на САЗ производство затворов обратных и
            поворотных. Ну, то есть не перенести, а освоить самим заново. ИФАЗ делал штампосварные затворы, а мы решили
            делать из трубы, но особой
            разницы нет. Когда Виталий Алексеевич дал нам указание осваивать затворы, мы были, так сказать, слегка не в
            теме: среди наших специалистов никто и не знал толком, что это за арматура такая. И тогда Кошкарев пригласил
            Владимира Дмитриевича
            Шлеина, говорит мне: «Вот есть человек, который хорошо знаком с данной темой, бери в штат завода — и
            занимайтесь».
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            Решение о развитии на САЗе производства общепромышленной арматуры диаметром до 600 мм по документации ИФАЗа
            было лишь отчасти мотивировано отсутствием контроля над ИФАЗом и связанными с этим рисками для нас. На самом
            деле для него были
            веские объективные экономические основания. Основные потребители данной продукции были в России, отгружалась
            она со склада в Саратове, а не напрямую из Ивано-Франковска, и доставка оттуда, да ещё с пересечением
            границы, была лишним звеном
            логистики, влекущим за собой существенные расходы. Тем более присутствовала технологическая синергия с уже
            принятым решением о расширении линейки шаровых кранов. Но главное — на базе ИФАЗа производство данной
            номенклатуры было
            стратегически невыгодным в силу большого объёма накладных расходов, свойственных предприятию, рассчитанному
            на изготовление крупногабаритной продукции. Я убедил в этом Филиппова, и в стратегии развития совместного
            бизнеса ЭМК – «ИНТЭКО»
            на период до 2010 г., которую мы приняли в 2006 г., было отражено решение о переносе производства затворов
            из номенклатуры ИФАЗа на САЗ. В начале 2007 г. заместителем директора на САЗ был приглашен В.Д. Шлеин,
            который обладал большим
            опытом производства подобной продукции на «Пензтяжпромарматуре». Он подготовил соответствующий проект. Летом
            2007 г., после празднования нашего юбилея, руководители ИФАЗа остались на неделю, и мы утвердили перечень
            необходимого к закупке
            оборудования, а также план его расположения в новом цехе.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ЛЕВ АЛАЕВ:</h5>
    <blockquote>
        <p>
            Шлеин раньше работал на ПТПА, был знаком с этими затворами (ПТПА с ИФАЗом конкуренты). Шлеина хорошо знал
            Левин, а его дочь Ольга училась в саратовском Политехе, и затем устроилась работать в ЭМК. Шлеин к тому
            времени уволился из ПТПА и
            уехал в Нижний Новгород, где работал в компании «Сормовская Кузница». Работа была не совсем по его профилю,
            он там металлоломом каким-то занимался. И Виталий говорит Ольге: «Отец, если хочет — пусть приезжает в
            Саратов». Владимир
            Дмитриевич приехал, Кошкарев ему обрисовывал все наши планы. И в феврале 2007 г. Шлеин стал моим замом,
            начал прорабатывать вопрос с освоением производства затворов на САЗе.
        </p>
        <p>
            И вот после юбилея они сели все вместе, с Процивом и Игорем Филипповым, нарисовали схему нового цеха на
            огромном листе ватмана и составили список оборудования, которое нужно купить и установить. Я на заводе
            оставил все дела на Курбатова,
            переключился на новый проект. И мы со Шлеиным начали методично искать и закупать оборудование по всему этому
            списку. Уже был опыт таких покупок. Стали ездить на выставки в Москву, по различным фирмам. Схема та же:
            Шлеин говорит, что надо,
            — я торгуюсь. Покупали, в основном, новое, только три станка б/у купили. Виталий мне верил, знал, что я
            ненужное не куплю, дорого не куплю. Попутно действующую линию кранов переоснащали. А участок латунной
            арматуры вскоре закрыли, решили,
            что она нерентабельна.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ СТАНИСЛАВ КУРБАТОВ:</h5>
    <blockquote>
        <p>
            В начале нулевых у нас было массовое производство латунной арматуры, выпуск доходил до 30–40 тыс. штук в
            месяц. Шаровых кранов тогда выпускали значительно меньше. Но затем сырьё подорожало так, что продажа по
            рыночным ценам получалась в
            убыток. Было принято решение, что это тупиковое направление, и участок латунной арматуры был закрыт.
        </p>
    </blockquote>
    <figure class="imgPlace">
        <img src="/imgs/about/companyHistory/chapter-15/photo-01.jpg"
             alt="" />
        <figcaption>Переоснащенный новым оборудованием участок производства шаровых кранов малого диаметра</figcaption>
    </figure>
    <h5>РАССКАЗЫВАЕТ ЛЕВ АЛАЕВ:</h5>
    <blockquote>
        <p>
            Мы со Шлеиным съездили на ИФАЗ, посмотрели, как у них сборка идёт, как испытания. Взяли их документацию,
            Степанов переработал её под нашу технологию. На ИФАЗе ведь всё старое, каменный век. Пришлось думать самим.
            Возможно, где-то и
            ошиблись. Но начали производить потихоньку, Шлеин руководил процессом.
        </p>
        <p>
            С кадрами всегда проблема, но нам тогда повезло с кризисом: это же 2008 г. был, объёмы упали, люди в первом
            цехе высвободились, и чуть ли не половина оттуда перешла во второй. То есть костяк имелся, но, естественно,
            искали ещё
            специалистов: давали объявления, обращались в кадровые агентства и потихоньку обрастали людьми. Мы в
            результате персонал оптимизировали, стали работать быстрее и в две смены.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>В конце нулевых по объёмам продаж мы были уже одними из лидеров на российском рынке арматуры. Но был один
            изъян: мы физически не могли производить большие изделия.</p>
        <p>
            Дело в том, что для производства крупногабаритной арматуры (диаметром 1000 мм и выше) нужно обладать другими
            технологическими возможностями. В первую очередь это касается высоты производственных помещений и наличия
            соответствующих
            грузоподъёмных механизмов.
        </p>
        <p>На ИФАЗе всё это было, а на САЗе — не было. После разрыва с ИФАЗом освоение крупногабаритных изделий стало
            необходимым и совершенно естественным шагом в развитии производственных мощностей ЭМК.</p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ЛЕВ АЛАЕВ:</h5>
    <blockquote>
        <p>Штамповки для корпусов и штуцеров маленьких кранов мы сначала получали по кооперации с ИФАЗа. А отношения с
            ним становились всё хуже, и в 2008 г. ИФАЗ перестал нам их поставлять.</p>
        <p>
            Но мы как-то легко перешли на краны из трубы и проката. Мы были морально готовы к этому, и запасной вариант
            в голове был. Мы уже знали, допустим, что на Волжском трубном заводе можно взять нужную трубу из «черной» и
            нержавеющей стали.
            Переработали кран и стали покупать толстостенные трубы с Волжского и Челябинского заводов. Заказывали такие
            размеры труб, которые подходили для нашей конструкции. Шары тоже делали сами.
        </p>
        <p>
            И тут Кошкарев даёт указание большие затворы освоить. А как? У нас мощности не те. И оборудование, если его
            купить — поставить некуда. Два действующих цеха — они не годятся, они сложатся под таким оборудованием. И
            высота не позволяет.
            «Ну, сделайте как-нибудь!» Стали делать. Что-то сами точили, что станки позволяли, что-то по кооперации
            заказывали в «Саратовэнерго», где я раньше работал. Большие диаметры — это же разовые заказы, ну и как-то
            выкручивались.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            Дело в том, что из-за разрыва с Филипповым у нас остались невыполненными серьёзные заказы на гермоклапаны
            больших диаметров для объектов по уничтожению химического оружия. Эта арматура, согласно требованиям
            заказчика, должна была быть
            российского производства, и мы её поставляли под маркой САЗа. Хотя основным поставщиком комплектующих был,
            естественно, ИФАЗ. Когда поставки с Украины прекратились, возникла проблема: САЗ физически мог изготавливать
            гермоклапаны только до
            400 мм. Мы приняли решение построить новый цех для производства крупногабаритной арматуры, но это процесс не
            быстрый. На первое время для изготовления более крупных размеров пришлось искать кооперацию. И Алаев уже в
            2008 г. освоил большие
            диаметры с привлечением мощностей Балаковского подразделения «Саратовэнерго» и других поставщиков.
        </p>
    </blockquote>
    <figure class="imgPlace">
        <img src="/imgs/about/companyHistory/chapter-15/photo-02.jpg"
             alt="" />
        <figcaption>Установка в новом цехе САЗа горизонтально-расточного станка TOS Varnsdorf, 2009 г.</figcaption>
    </figure>
    <h5>РАССКАЗЫВАЕТ ЛЕВ АЛАЕВ:</h5>
    <blockquote>
        <p>
            Мы стали строить новый цех: засыпали пожарный водоём (у нас на территории второй есть) и на этой вот площади
            начали стройку. А пока он строился, сотрудничали по кооперации с «Саратовэнерго». Привлекали их, когда брали
            заказы на
            крупногабаритные изделия. Параллельно стали уже присматривать оборудование для нового цеха. Большой
            карусельный станок купили прямо с выставки в Ганновере ( если такой заказывать, то срок поставки — полтора
            года), привезли, поставить
            некуда — цех стали ещё быстрее строить. И с 2011 г., когда цех построили, завезли оборудование и запустили —
            стали уже сами всю линейку затворов делать.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            Кризисный 2009 г. выдался очень плодотворным для нас по части инвестиций. В тот момент сложились вместе
            несколько обстоятельств. С одной стороны, с потерей ИФАЗа требовалось восполнить ассортимент. С другой, к
            2009 г. у нас на счетах, на
            депозитах лежало несколько сотен миллионов рублей. Эти деньги нужно было вложить в дело. Наши складские
            запасы арматуры были очень велики и не требовали расширения. Подходящих арматурных заводов на продажу
            выставлено не было. Но появились
            возможности для прямых инвестиций, и мы ими воспользовались. Путем покупки доли 49% в созданной Петром
            Грегором компании MPOWER было проинвестировано создание в Чехии нового завода, который начал производить ту
            же примерно арматуру, что и
            «Мостро». В России было зарегистрировано ООО «Эмпауэр» уже с нашим контрольным участием, которое занялось
            комплектацией новых проектов в тепловой энергетике. В партнёрстве с Грегором мы планировали освоить очень
            серьёзную рыночную нишу —
            энергетической арматуры высокого давления<sup id="fnref:50"><a class="footnote-ref"
                   href="#fn:50"
                   role="doc-noteref">1</a></sup>. А самый масштабный проект получился у нас экспромтом. Началось всё в
            мае 2009 г., когда Владимир Васильевич Макаров приехал в Саратов по своим делам и изъявил желание посмотреть
            на САЗ. Я его встретил, свозил на завод, а на обратном
            пути в аэропорт он мне стал рассказывать, что ищет инвестора для строительства арматурного завода: мол, к
            тому обратился, к этому обратился... «А зачем кого-то искать? Вот же он, инвестор! Почему Вы ко мне-то не
            обратились?» И мы тут же,
            прямо в аэропорту, обо всём договорились. Макаров показал тот заводик, что у него был — «Металлист», и мы
            решили его комплектовать оборудованием и сразу начинать работать. Уже в июле были куплены станки «Окума», а
            14 сентября
            зарегистрировано ЗАО «Курганспецарматура».
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВЛАДИМИР МАКАРОВ:</h5>
    <blockquote>
        <p>
            В 2005 г. я с ИКАРа ушёл. Появился новый владелец «Ространсмаш», у него была своя команда, и меня отправили
            на «повышение» в Москву на должность технического директора всего холдинга. Фактически я остался без дел: в
            Москве, далеко от
            завода. И у меня возникла идея создать своё предприятие, реализовать накопленный опыт. Я написал
            бизнес-план, предлагал его разным людям, встречался с местными олигархами, с московскими структурами, в
            Питере Владимир Павлович Дыдычкин
            устроил встречу с «Газпромбанком». Но как-то так не складывалось.
        </p>
        <p>
            А Кошкарев сходу, без всяких лишних вопросов, согласился. Потому что для него это основной профиль.
            Бизнес-план ему, в общем-то, не так важен был. Собственно, я пришёл с идеей и с производственной площадкой,
            а ЭМК организовал
            финансирование. На этой почве мы учредили «Курганспецарматуру».
        </p>
    </blockquote>
    <figure class="imgPlace">
        <img src="/imgs/about/companyHistory/chapter-15/photo-03.jpg"
             alt="" />
        <figcaption>Генеральный директор «Курганспецарматуры» В. Макаров в своём кабинете</figcaption>
    </figure>
    <h5>РАССКАЗЫВАЕТ ВЛАДИМИР ДЫДЫЧКИН:</h5>
    <blockquote>
        <p>
            С Володей Макаровым мы были знакомы ещё до того, как они с Кошкаревым сошлись. Он тогда был директором
            ИКАРа, но уже понимал, что вскоре его оттуда... ссадят с поезда. И вынашивал идею нового современного
            арматурного производства. Макаров
            ездил всюду, искал инвестора, и в лице ЦКБА нашёл союзника.
        </p>
        <p>
            Мы ведь вытащили ЦКБА за счёт того, что стали продавать крупную арматуру. Гермоклапаны больших размеров —
            это не сильфонка, совсем другая прибыль. Но на Кировском заводе, где мы их производили, всё начало умирать.
            И нам нужна была
            производственная площадка.
        </p>
        <p>
            Мы свели Макарова с «Газпромбанком», чтобы тот профинансировал создание нового мощного производства в
            Кургане, организовали рабочую встречу с губернатором... но я видел, что «Газпромбанку» это неинтересно. Для
            Макарова Курган — столица
            арматуростроения (18 арматурных заводов!), но из Москвы он выглядит как тупик страны со своими нюансами и
            тараканами, куда даже толкового сварщика заманить трудно. И люди там сложные, со своим особым
            менталитетом...
        </p>
        <p>А потом мы вдруг узнаём, что они договорились с ЭМК. Нам было страшно интересно, как всё будет развиваться!
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВЛАДИМИР МАКАРОВ:</h5>
    <blockquote>
        <p>
            Основана была КСА на площадке предприятия «Металлист», которое в своё время занималось оснасткой для
            строительства: опалубки, формы для бетона. К началу нулевых предприятие еле выживало, перебиваясь какими-то
            разовыми заказами. Когда я в
            2002 г. стал директором ИКАРа, появилась идея создать на нём производство групповых замерных установок (ГЗУ)
            — профиль хорошо подходил. На этой почве я познакомился с местным руководством, было создано совместное
            предприятие
            «ИКАР-Спутник». В учредителях были Виктор Павлович Кузнецов с мощностями «Сенсора», тогдашние тюменские
            хозяева ИКАРа, потому что они знали тему, и ещё кто-то из Нижневартовска. То есть, мы серьёзно подошли,
            создали оригинальные по тому
            времени ГЗУ, которые работали в трёхфазном режиме: измеряли и нефть, и воду, и газ; сделали три опытных
            образца, отправили на испытание на «Самотлор»... Закончилось всё тем, что потребовалось вложить большие
            деньги в сертификацию, а
            финансирования не нашлось... ну и на этом проект остановился. Но я продолжал сотрудничать с «Металлистом»,
            передал ему заказ на производство маховиков, и они с успехом несколько лет их ИКАРу поставляли. В ходе
            проекта с ГЗУ тюменские
            хозяева купили пакет акций «Металлиста», потом в силу развития событий мне передали часть этого пакета,
            потом я уже сам начал скупать эти акции... и постепенно купил контрольный пакет.
        </p>
        <p>
            А когда мы с Кошкаревым согласовали план создания КСА, я в качестве взноса в новое предприятие передал этот
            контрольный пакет. «Металлист» тогда представлял собой просто удобную промышленную площадку, на тот момент в
            нём работало всего
            человек 15–20. На этой площадке и была построена «Курганспецарматура». Сначала действовал один цех,
            доставшийся от «Металлиста» — оборудование, которое там стояло, частично выбросили, и первые станки «Окума»
            в 2009 г. завозились туда.
            Затем намеревались построить ещё три цеха, два из них построили, а от третьего решили отказаться.
        </p>
    </blockquote>
    <figure class="imgPlace">
        <img src="/imgs/about/companyHistory/chapter-15/photo-04.jpg"
             alt="" />
        <figcaption>Первый цех «Курганспецарматуры» в процессе ремонта перед завозом оборудования, сентябрь 2009 г.
        </figcaption>
    </figure>
    <figure class="imgPlace">
        <img src="/imgs/about/companyHistory/chapter-15/photo-05.jpg"
             alt="" />
        <figcaption>Линия станков Trevisan в первом цехе «Курганспецарматуры»</figcaption>
    </figure>
    <h5>РАССКАЗЫВАЕТ СЕРГЕЙ ФЕДИН:</h5>
    <blockquote>
        <p>
            Почти всю жизнь я проработал на ИКАРе, но потом получилось так, что ушёл на «Курганприбор». Это огромный
            завод, сложная и интересная работа, хорошие люди. Я работал там главным инженером и уже освоился, но всё же
            это не совсем моё, другая
            жизнь... в общем, в 2009 г. я решил вернуться в арматуростроение. Там всё родное, люди продолжали работать,
            общаться, жить в этой «арматурной среде», а я где-то по другую сторону... И когда ЭМК вместе с Макаровым
            создали КСА, я сразу туда
            перешёл главным инженером.
        </p>
        <p>
            Первые несколько дней на площадке «Металлиста» я сидел вообще один из коллектива нового завода. Разруха там
            была страшная! В заводоуправлении половина кабинетов пустовала, я выбрал себе один кабинет, принёс компьютер
            — и начал работать.
            Работы было невпроворот: уже конец лета — а как зимовать-то будем? К зиме надо готовиться весной!
            Оборудование надо новое закупать и размещать, да и сам цех переделывать полностью, ведь под такие дорогие
            станки и цех нужен
            соответствующий.
        </p>
        <p>
            Практически с нуля всё пришлось создавать: новое оборудование, инструмент к нему, ну и персонал, конечно.
            Сначала нашли первых трёх наладчиков, отправили их на обучение в Екатеринбург. Получилось так, что наладчики
            уже есть, а станков
            пока нет. Пришлось занять их работами по обустройству цеха, прокладке пневмосети.
        </p>
        <p>
            Первые 4 станка «Окума» были доставлены осенью, цех уже удалось подготовить, пол под них только-только
            застыл. В октябре мы станки смонтировали и запустили, а уже в ноябре начали что-то производить. Брались за
            всё, что готов был продавать
            «Энергомашкомплект».
        </p>
        <p>
            К зиме подготовиться успели, всё было в порядке, но вдруг ударили нереальные морозы, от которых перекосило
            торцовую стену: плиты ночью разошлись, и в щель пошёл морозный воздух. Две больших батареи мы потеряли
            сразу, ситуация стала
            угрожающей, надо было как-то спасаться. Заткнуть образовавшиеся щели ветошью можно только снаружи, а там
            минус 40! Организовали «конвейер»: от ворот до стены примерно 20 метров, работать не более 4–5 минут и
            назад, всё бегом, прибежавшему
            сразу стакан горячего чая, и следующий пошёл… Конопатили стену в том числе и наладчики с «Окумы».
            Периодически я бегал смотреть, как дела идут, посмотрел и бегом назад. Вот так и отбились от мороза.
        </p>
        <p>
            2010 г. был очень насыщенным, много занимались строительством, обустройством цеха и оснащением производства.
            Весной смонтировали большой фрезерный станок Droop&amp;Rein, пилу, моечную машину. Осенью смонтировали
            Trevisan DS-900, под него
            пришлось готовить очень большой фундамент, да и монтаж непростым получился. Сразу начали обустраивать
            лабораторию. Из изделий первыми сделали обратные клапаны DN 250, фрезеровали и точили из поковок на
            «Окумах». Ещё был большой рывок по
            задвижкам DN 400 PN 100 из нержавейки, сделали сразу, но вопросы были, поработать пришлось. Делали большие
            дымовые трубы, шандоры для ГОК.
        </p>
        <p>
            А всерьёз мы поднялись на заказе «Татнефти». «ТАНЕКО»<sup id="fnref:51"><a class="footnote-ref"
                   href="#fn:51"
                   role="doc-noteref">2</a></sup> тогда строило новый НПЗ, они подписали огромный контракт с ИКАРом на
            поставку задвижек, но затем
            ИКАР вдруг отказался его выполнять. Вот просто взял и отказался, я видел это письмо: «Мы расторгаем договор
            и интереса к этой работе больше не имеем». А у «ТАНЕКО» сроки-то горят! Им нужно было где-то заново
            разместить заказ. И этот заказ
            попал к ЭМК — тут огромная заслуга Милявского, он же тогда всей Татарией «командовал».
        </p>
    </blockquote>
    <figure class="imgPlace">
        <img src="/imgs/about/companyHistory/chapter-15/photo-06.jpg"
             alt="" />
        <figcaption>С.А. Федин</figcaption>
    </figure>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>«Татнефть» — клиент непростой. Дима Милявский долго и упорно её обхаживал — и многого добился! Мы успешно
            поставили им хорошую партию тысячных задвижек с тульскими приводами, и реноме ЭМК было достаточно высоким.
        </p>
        <p>
            И вот как-то раз в начале лета 2010 г. Дима пришёл с вопросом, сможем ли мы очень быстро сделать для
            «Татнефти» необычный заказ. Речь шла о большом количестве ЗКС<sup id="fnref:52"><a class="footnote-ref"
                   href="#fn:52"
                   role="doc-noteref">3</a></sup>: задвижек малого диаметра на высокое давление. Я звоню Макарову:
            «Клиенту нужно «вчера» сколько-то тысяч штук ЗКС. Сделаем?» Он говорит: «Ну, если мы возьмем брусок, вот так
            напилим, вот так насверлим, на гидроабразиве вырежем клинья...
            Сделаем!»
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ СЕРГЕЙ ФЕДИН:</h5>
    <blockquote>
        <p>
            Как-то это мгновенно случилось: я все дела бросил и помчался из Москвы в Альметьевск. Мы пошли с Милявским в
            центральный офис «Татнефти» — огромный такой стеклянный дом. Там Фёдор Лазаревич Щелков, зам. генерального
            «Татнефти», собрал
            серьёзное совещание. Помню большой зал, стол такой длиннющий, он сам во главе стола, мы вдвоём в торце на
            противоположной стороне, а по бокам стола длинными рядами — его помощники.
        </p>
        <p>
            Ситуация, можно сказать, безвыходная, все сидят и молчат. Щелков давай на нас давить: мол, нужно всю партию
            за 80 дней! Предполагаю, что им надо было, чтобы кто-то подписался, взял на себя роль «крайнего». Но это
            нереально, за такой срок
            вообще никто не сделает! Мы свою цифру назвали: 100 дней. Щелков говорит: «Давайте так: вы соглашаетесь на
            80, и аванс немедленно!» — «Нет!» — «Ладно, пусть 90 дней! Беритесь!» Я им объясняю: «Мы и так идём по краю.
            Если бы у нас что-то
            оставалось в запасе — мы бы вам отдали. Всё, ниже некуда падать, дальше уже самоубийство. Физически
            невозможно! Или наш срок, или мы отказываемся. Мы не можем меньше!»
        </p>
        <p>
            Ломали они нас, ломали... Наконец, Щелков говорит: «Ну всё, хватит обсуждений, идите на балкон, покурите и в
            последний раз подумайте». Мы вышли, подумали... и решили стоять на своём. Но пока мы курили, было принято
            решение всё-таки
            согласиться с нашими условиями. Хотя и эти условия были безумные. Цена-то была хорошей, но количество —
            бешеное!
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            В Курган на собственном самолёте прилетела целая делегация «Татнефти» во главе с Щелковым. Все на нервах: у
            них чуть ли не миллион долларов ежедневных потерь из-за срыва сроков. Владимир Васильевич буквально заставил
            их поверить и в него
            самого, и в своё детище. Конструкция ЗКС кубической формы давала огромную экономию времени производства, и
            это оказалось очень веским аргументом.
        </p>
        <p>Затем они на своём ЯК-40 перелетели из Кургана в Саратов, мы им показали завод и склад — и быстро обо всём
            договорились.</p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ СЕРГЕЙ ФЕДИН:</h5>
    <blockquote>
        <p>Конструкция задвижки из кубика — идея не новая. Арматура — это же, по сути, куб с отверстиями. Если штамповки
            нет, то и варианта другого нет, кроме как мехобработкой форму придавать.</p>
        <p>
            А штамповку-то у нас не было возможности заказать. Кто её нам сделает в такие сроки? Да, при изготовлении
            арматуры из сортового проката металла в отходы уходит гораздо больше, но экономика получается не хуже:
            прокат-то дешевле, чем
            штамповка, и потерянным металлом можно экономически пренебречь. А что изделие выходит внешне неказистое...
            ну, здесь вариантов не оставалось.
        </p>
    </blockquote>
    <figure class="imgPlace">
        <img src="/imgs/about/companyHistory/chapter-15/photo-07.jpg"
             alt="" />
        <figcaption>«Поленья»</figcaption>
    </figure>
    <figure class="imgPlace">
        <img src="/imgs/about/companyHistory/chapter-15/photo-08.jpg"
             alt="" />
        <figcaption>«Кубики»</figcaption>
    </figure>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>Это было нечто! Щелков каждое утро звонил Макарову с планёрки и спрашивал, сколько штук изготовлено за день.
            Весь персонал КСА был брошен на выполнение заказа. Люди буквально ночевали в цеху...</p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ СЕРГЕЙ ФЕДИН:</h5>
    <blockquote>
        <p>
            Заказчик гнал: «Быстрее, быстрее!» Мы искали резервы, чтобы ещё ускориться. Пришла идея за один проход сразу
            несколько деталей ставить рядком и обрабатывать с четырёх сторон. Я в Германии эту технологию подсмотрел и
            на «Курганприборе» её
            использовал. Это выгодно: одно сверло взял — сразу везде просверлил, второе взял, фрезу взял... Выигрыш в
            производительности серьёзный, ведь на замену инструмента до половины рабочего времени уходит. А потом кто-то
            (кажется, Алексей
            Найданов) предложил не 10 штук в ряд ставить, а обрабатывать одну длинную болванку, а потом пилить её на
            части. Так у нас появилось слово «полено». Наладчик из Германии подсказал обрабатывать их стоя. Стали
            ставить не одно полено, а
            несколько: два, а то и четыре, только нужна была специальная оснастка для установки. Не вопрос: сварки у нас
            хватает, «Окумы» есть — не сделаем, что ли?
        </p>
        <p>
            А собирали задвижки всем миром. Столы изготовили прямо в цехе: конструкторы нарисовали, здесь же сварили:
            ножки из труб, рамки из уголков, сверху плита ДСП. Часть столов вынесли на улицу, прямо там люди работали,
            сделали навесы над
            столами на случай дождя. Мы мобилизовали всех: водителей, бухгалтеров. История была, конечно, героическая.
            Но сделали! Никто бы кроме нас не сделал, наверное. Нормальные люди за такое бы не взялись...
        </p>
        <p>
            В целом мы заказ выполнили, серьёзного срыва не было. Но потом разбирались с «Татнефтью» ещё долго. У них
            внутри у самих не всё в порядке — так они свои ошибки на нас принимались сваливать. То документы потеряют,
            то что-то перепутают с
            паспортами, то арматуру не могут найти: немудрено на такой огромной стройке, да ещё при аврале... А крайним
            в итоге кто оказывается? Поставщик! Моя жена Елена в Нижнекамск ездила несколько раз, и девушки из отдела
            Милявского, Анна и
            Ольга, и Алексей Найданов — сражались там на складе с ними. Помню, я тоже туда приехал, уже зима была, сам
            лазил по снегу по этому складу, искали какую-то нашу арматуру. Ну, нашли, кое-как выкопали...
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            Поначалу мы к развитию КСА относились осторожно. Купили новые «Окумы» как технологическую основу, а дальше
            стали покупать станки б/у. Это было дёшево и вполне окупалось. Может, где-то ошиблись, но у нас просто не
            было возможности купить
            всё оборудование новое. А затем героический эпизод с задвижками для «Транснефти» доказал, что Макаров не
            просто на словах «может сделать любую железку». Мы поняли, что теперь действительно способны решать
            нестандартные вопросы в
            производстве арматуры и решили инвестировать завод дальше.
        </p>
        <p>
            Второй этап развития КСА связан с тем, что из-за «уплотнения» рынка арматуры, вызванного экономическим
            кризисом, начал рушиться ИКАР. Нам поступило предложение о его покупке. Приобретение такого крупного игрока
            со своей рыночной нишей
            было нам очень интересно! Однако объём проблем, с которыми пришлось бы столкнуться при реанимации завода,
            был слишком велик. Большая кредитная нагрузка, избыточный персонал (только ремонтная служба насчитывала 700
            человек), большая
            территория и, как следствие, существенный объём постоянных накладных расходов. Мы вели переговоры с
            собственником, встречались с представителями банков и областной администрации. Соблазн был велик, но в итоге
            мы отказались от покупки. Мы
            посчитали, что проще направить деньги в строительство нового завода, нежели вкладывать их в преодоление
            проблем старого неэффективного предприятия.
        </p>
        <p>
            В 2010 г. мы взяли инвестиционный кредит в Сбербанке и направили почти 700 млн. рублей на расширение КСА,
            планируя создать завод, аналогичный ИКАРу по мощности и номенклатуре, но эффективный. Начали строить новые
            цеха, купили
            обрабатывающие центры «Тревизан». Территорию «Металлиста» мы спланировали застроить всю, расширяться было
            некуда, и тут появилась возможность очень недорого приобрести большое количество площадей на
            «Кургансельмаше». Мы там купили сначала
            один цех, потом ещё 12 тыс. метров...
        </p>
        <p>
            Увы, агония у ИКАРа оказалась затяжной. И таких, как мы, желающих освоить его нишу, оказалось достаточно
            много, они как грибы выросли вокруг ИКАРа. Поэтому в полной мере захватить его рыночный сегмент (это, в
            первую очередь, арматура для
            нефтепереработки и нефтедобычи) нам не удалось.
        </p>
        <p>
            Но в нашем распоряжении появился крупный завод, оснащённый по последнему слову техники, с мощным кадровым
            потенциалом. Он не простаивал. Развитие атомного направления в ЭМК превратило КСА в одного из крупнейших
            производителей арматуры для
            АЭС<sup id="fnref:53"><a class="footnote-ref"
                   href="#fn:53"
                   role="doc-noteref">4</a></sup>. Сегодня более 50% объёма производства на КСА занимают задвижки и
            сильфонные клапаны, предназначенные для использования на атомных станциях.
        </p>
    </blockquote>
    <div class="footnotes"
         role="doc-endnotes">
        <hr />
        <ol>
            <li class="footnote"
                id="fn:50"
                role="doc-endnote">
                <p>Подробнее см. в главе 19.&nbsp;<a class="footnote-backref"
                       rev="footnote"
                       href="#fnref:50"
                       role="doc-backlink">↩</a></p>
            </li>
            <li class="footnote"
                id="fn:51"
                role="doc-endnote">
                <p>
                    АО «ТАНЕКО» (сокращение от «Татарстанский Нефтеперерабатывающий Комплекс») — дочернее предприятие
                    ПАО «Татнефть» создано в 2005 г. под проект создания НПЗ в Нижнекамске — это первый в России
                    нефтеперерабатывающий завод,
                    построенный «с нуля», первая очередь запущена в 2011 г.&nbsp;<a class="footnote-backref"
                       rev="footnote"
                       href="#fnref:51"
                       role="doc-backlink">↩</a>
                </p>
            </li>
            <li class="footnote"
                id="fn:52"
                role="doc-endnote">
                <p>ЗКС — задвижка компактная стальная.&nbsp;<a class="footnote-backref"
                       rev="footnote"
                       href="#fnref:52"
                       role="doc-backlink">↩</a></p>
            </li>
            <li class="footnote"
                id="fn:53"
                role="doc-endnote">
                <p>Подробнее см. в главе 17.&nbsp;<a class="footnote-backref"
                       rev="footnote"
                       href="#fnref:53"
                       role="doc-backlink">↩</a></p>
            </li>
        </ol>
    </div>
</template>
