<template>
    <h2 class="page__title">Глава 9. Рождение САЗа</h2>
    <p>
        ИФАЗ, эксклюзивные права на продукцию которого сыграли важнейшую роль в становлении ЭМК, тем не менее трудно считать «собственным» производством. Юридически акции ИФАЗа принадлежали украинскому «ИНТЭКО», да и фактически завод управлялся из
        Украины. Производство, организационно вписанное в структуру «Энергомашкомплекта», появилось «естественным образом» только в 2001 г. и, конечно же, в Саратове. Хотя ещё несколькими годами ранее ЭМК имел возможность обрести собственные
        производственные мощности в Красном Куте<sup id="fnref:28"><a class="footnote-ref" href="#fn:28" role="doc-noteref">1</a></sup
        >, но предпочёл ограничиться схемой отношений, которая называлась тогда «толлингом».
    </p>
    <p>
        Начало нулевых годов ознаменовалось возрождением российской производственной сферы, оказавшейся после кризиса 1998 г. в куда более благоприятных условиях, чем до него. Начался экономический рост, причём «здоровый», а не обусловленный высокими
        ценами на нефть. Среди производителей воцарился осторожный оптимизм. Заводы, пережившие «лихие 90-е», учились работать в нормальных рыночных условиях и вскоре стали проявлять свой потенциал (у кого он был). Появились и молодые
        производственные фирмы, в том числе в арматуростроении. Они пока ещё не могли всерьёз конкурировать с заводами, действующими с советских времен, поэтому искали рыночные ниши, крупными производителями не освоенные.
    </p>
    <p>
        На рынке арматуры «темой» в эти годы были стальные шаровые краны, спрос на которые быстро рос. В СССР они почти не производились, а в 1990-е гг. стало не до них. В то же время на Западе производство шаровых кранов быстро нарастало, и импорт
        инициировал спрос на них со стороны российских потребителей. Это была удачная ниша для нового производства. Но чтобы его начать, мало понимать «тему». Нужны ещё люди — специалисты, способные организовать производство и управлять им.
    </p>
    <p>
        В ЭМК нужные люди появились, в общем-то, случайно. Производственное направление в компании сформировалось в том же стиле, что и основное торговое: по принципу «всё только по мере необходимости». Не было заказанных в каких-нибудь ГИПРО
        проектов, не было каких-то выверенных планов. Был лишь энтузиазм, помноженный на чёткое видение целей.
    </p>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ ЛЕВ АЛАЕВ:</strong></p>
        <p>
            С Сергеем Великановым я был знаком с третьего класса. Мы с ним вместе занимались настольным теннисом, даже делили 1–2 места на чемпионате города. На соревнования приходили Небывалов, Тоскарь. Я их всех знал. После школы я пошёл в военное
            училище, но надолго в армии не задержался, в 1991 г. вернулся в Саратов. Торговал всем подряд. Великанов, Небывалов, Тоскарь тоже торговали чем-то. Я с ними периодически виделся. И уже тогда знал о существовании Кошкарева. Но лично мы
            знакомы не были.
        </p>
        <p>
            А потом меня судьба с ним свела. Я тогда работал в ПРП «Саратовэнергоремонт» в отделе внешней кооперации, занимался поставкой запасных частей к насосному и энергетическому оборудованию из Украины: Бердянск, Сумы, Полтава. А поскольку
            делал взаимозачёты по Саратовской области, то знал всех нужных снабженцев-сбытовиков. «Простор» к тому времени распался, я работал с Тоскарем через фирму «Агромашснаб», принадлежавшую Великанову. Тоскарь меня и познакомил с Кошкаревым.
            Кошкарев, конечно, захотел проверить, кто я такой и что могу. Он загрузил мне целый КамАЗ задвижек, вентилей 15б3р — и я повёз всё это в Сумы частным образом (у меня там был начальник сбыта знакомый). Привёз обратно КамАЗ запчастей к
            насосному оборудованию для ТЭЦ. Всё это быстро превратили в ликвидный товар или в деньги, получили солидную прибыль... Ну и я начал работать с ЭМК.
        </p>
    </blockquote>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</strong></p>
        <p>
            Лев Алаев оказался очень полезным и надёжным партнёром! В первой же сделке, которую я ему доверил, он от нашего имени поменял арматуру на запчасти, а затем за эти запчасти мы получили в «Саратовэнерго» энергозачёты для нужных нам
            предприятий, продукцию которых смогли быстро и выгодно реализовать. Мы начали активно сотрудничать. Лев мог совершенно самостоятельно, никого вообще больше не привлекая, от нашего имени проводить длинные бартерные цепочки, в начале
            которых была арматура, а в конце — деньги, причём с очень хорошей прибылью.
        </p>
        <p>
            По зачётам «Саратовэнерго» можно было получать не только ликвидные товары, но и некоторую арматуру. В Саратовской области был Краснокутский арматурный завод, мы с ним работали ещё во времена «Простора». Он делал латунные вентили и краны,
            которые мы брали в обмен на долги за энергию. Незадолго до кризиса 1998 г. у завода начались трудности, и у нас появилась возможность получить монополию ещё и на его продукцию...
        </p>
    </blockquote>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ СТАНИСЛАВ КУРБАТОВ:</strong></p>
        <p>
            Краснокутский завод был третьим в Союзе по объёмам производства латунной арматуры после Бологовского и Гатчины. Я был главным инженером завода. Мы делали 3500 тонн латунных изделий в год, из них 3200 тонн вентилей 15б1п, 15б3р и других, а
            ещё сантехнику всякую, контрагайки, гвозди. Всю зачётную экономику завод жил вольготно, так как наша продукция была востребована у энергетиков, газовиков. Мы спокойно расплачивались за сырьё, перебоев не было. Но в какой-то момент сделали
            ошибку: начали брать на себя чужие долги. Дело в том, что наша котельная обслуживала всех соседей: 11 предприятий. И получилось так, что мы за потребленный котельной газ платим, а они нам за тепло не платят, берут в долг под обещания, что
            вот, мол, скоро станет полегче — а город-то маленький, как не дать? Ну и завод здорово просел. «Энергомашкомплект» мы хорошо знали, он с заводом работал по взаимозачётам с энергетическими компаниями: «заводил» нам эти зачёты и забирал в
            обмен продукцию. И когда у нас начались проблемы с оборотными средствами, мы заключили такой договор: ЭМК снабжал нас металлом, энергией, платил деньги за выполненную работу — и забирал всю изготовленную продукцию. В 1999 г. мы плотно
            поработали и сделали порядка 300 тысяч вентилей по этому договору.
        </p>
        <p>
            Возможно, ЭМК хотел купить завод, но сделать это не было возможности, потому что отдельных акций завода не существовало. Дело в том, что в советское время мы относились к Главпромвентиляции Минмонтажспецстроя. При приватизации данный
            главк преобразовался в ОАО «Климатехника». В это предприятие вошло 6 заводов, включая наш, и каждый был как структурное подразделение, а акции были только самой «Климатехники». Такая вот хитрость генерального директора (который
            впоследствии и хозяином стал). У каждого завода был свой директор, но генеральный директор был один — в Москве.
        </p>
    </blockquote>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</strong></p>
        <p>
            Фактически мы взяли Краснокутский завод в управление. Давали им оборотные средства, поставляли туда газ, электроэнергию и забирали всю продукцию. Причём такая продукция получается рентабельной только при массовом её производстве. Поэтому
            мы вынуждены были работать на склад, параллельно налаживая каналы сбыта больших партий латунных вентилей. Процесс этот шёл непросто. И у нас на складе начали накапливаться запасы. Зачёты за газ и электроэнергию мы успешно на завод
            проводили, но сырьё (латунь в слитках), налоги и зарплату приходилось оплачивать деньгами. Мы стали понимать, что совершили стратегическую ошибку, сделав ставку на продукцию, каналы сбыта которой отличаются от наших основных каналов
            сбыта. ЭМК ведь работал, в основном, с крупными прямыми потребителями, которые, конечно, использовали латунные вентили, но не в массовом порядке. Для реализации того объёма вентилей, который требовался для безубыточной работы завода, нам
            необходимо было строить дилерскую сеть. А это процесс небыстрый и непростой.
        </p>
        <p>
            Проблема решилась, к нашему удовлетворению, сама собой. К нам вдруг приехал собственник завода Валентин Владимирович Иванов. Мы тогда скромно сидели в «Теплоремонте», а он весь из себя такой солидный московский менеджер. Ну, освободили
            ему один стул... и он говорит: «Я всех руководителей с завода уволил, они всё развалили, я решил сам управлять заводом, договор с вами я расторгаю, все долги перед вами погашу». И вскоре вправду загасил их... деньгами! Получилось, что мы
            продали зачёты за деньги один в один и сняли с себя головную боль! Такой вот был весёлый эпизод.
        </p>
    </blockquote>
    <div class="imgPlace">
        <p><img src="@/assets/imgs/about/companyHistory/chapter-09/photo-01.jpg" alt="" /></p>
        <p><em>С.А. Курбатов (фото 2018 г.)</em></p>
    </div>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ СТАНИСЛАВ КУРБАТОВ:</strong></p>
        <p>
            То, что мы начали вместе с ЭМК работать — как раз и вызвало реорганизацию завода. Мы же в Москву документы предоставляли, где всюду был указан «Энергомашкомплект» и номер его телефона. Из Москвы, из центрального офиса в ЭМК позвонили и
            спросили, сколько стоят латунные вентили. И кто-то им ответил: «А-а, это которые наш завод делает...» Эти слова настолько взбесили господина генерального директора, что он принял резкие меры. Он решил, что за его спиной какие-то дела
            крутят и пытаются у него завод увести (хотя ситуация, видимо, была не совсем такая). Он вроде как стал управлять сам, директора отодвинул, а в конце концов поменял и директора, и замов — всю команду. Меня только оставил. Директором
            поставил женщину... Ну и начался на заводе матриархат. Главный механик — женщина, все — женщины, даже транспортный отдел возглавляла женщина. Это было что-то!
        </p>
    </blockquote>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</strong></p>
        <p>
            Итак, от Краснокутского завода мы удачно избавились. Но собственное производство в Саратове у нас вскоре всё же появилось. Его организация не была для нас самоцелью, просто так сложилось. В то время быстро рос новый сегмент рынка: шаровые
            краны, мы искали, где их можно брать, и вдруг появилась возможность попробовать производить их самим.
        </p>
        <p>
            Дело было так. Звонит мне товарищ из администрации города и говорит: «Ко мне тут пришли люди, предлагают производство наладить газового оборудования — может, тебе будет интересно?» Говорю: «Присылай». Приходят два человека, показывают
            бизнес-план по созданию производства регуляторов, ГРПШ<sup id="fnref:29"><a class="footnote-ref" href="#fn:29" role="doc-noteref">2</a></sup> и прочего. Я его просматриваю по диагонали... и вдруг вижу, что там упоминаются «шаровые краны»
            (они входят в состав ГРПШ). Я говорю: «А вы шаровой кран сделать можете?» — «Можем!» — «Вот сделайте кран, и тогда посмотрим, потому что ваши шкафы я продавать не умею».
        </p>
        <p>
            27 декабря 2000 г. мы зарегистрировали новую компанию под названием «Саратовский арматурный завод». Вячеслав Сергеевич Степанов и Лев Трофимович Бугаенко — те самые два человека — стали соучредителями, а директором я пригласил Льва
            Алаева.
        </p>
    </blockquote>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ ЛЕВ АЛАЕВ:</strong></p>
        <p>
            После нашего знакомства с Кошкаревым прошло несколько лет. К этому времени зачётные схемы свернулись, в «Саратовэнерго» мне стало как-то уже неинтересно. И тут звонит Кошкарев: «Хочешь быть директором завода?» А я, честно говоря, тогда не
            знал, что такое токарный станок. И что такое фрезерный, если честно, тоже не представлял. Но он говорит: «Да ладно, не бойся, есть специалисты, они всё знают!»
        </p>
        <p>
            Специалистами были Степанов и Бугаенко. Они пришли к Кошкареву со своим бизнес-планом, Кошкарев им предложил делать арматуру, они согласились. Но Кошкареву нужен был человек, которому он доверяет. Например, я. Меня Кошкарев знал, а их не
            знал. Поэтому решил так: «Деньги будут у тебя, и ты будешь отвечать мне за каждую копейку». Он мне нарисовал перспективы... Авантюра, конечно. Но мы тогда молодые были, можно было и рискнуть.
        </p>
    </blockquote>
    <div class="imgPlace">
        <p><img src="@/assets/imgs/about/companyHistory/chapter-09/photo-02.jpg" alt="" /></p>
        <p><em>Л. Алаев в офисе САЗа в здании «Теплоремонта», 2001 г.</em></p>
    </div>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ ВЯЧЕСЛАВ СТЕПАНОВ:</strong></p>
        <p>
            Я много чем занимался, такие времена были. Хотелось найти перспективное направление, чтобы применить свои знания... ну и заработать. А Лев Трофимович Бугаенко &gt; был в своё время главным инженером «Саратовгазаппарата». Мы с ним занялись
            проектированием и изготовлением газораспределительных щитов: ГРП, ГРПШ, ПГБ. Создали производство на заводе «Слава и Надежда-газ» у Вячеслава Николаевича Ганина. Оно нормально функционировало, но экономически нам было неинтересно работать
            с Ганиным. Мы от него ушли и начали искать, где бы приложить свои способности. Написали бизнес-план, хотели организовать собственное производство, стали искать инвестора. Нам посоветовали обратиться в ЭМК, мы пришли, показали своей
            бизнес-план. Но Кошкарев сказал: «Меня не интересуют эти шкафы. Я занимаюсь арматурой. Арматуру вы можете делать?»
        </p>
        <p>
            И мы согласились. Наверное, так сложилась судьба. Хотя были и другие варианты, но вышло так, что с Кошкаревым мы нашли общий язык. Я с арматурой был знаком, хотя её и не конструировал. Эти шкафы — они же насыщены арматурой: там стоят
            краны, регуляторы, обратные клапаны, отсечные. Чтобы сделать проект ГРПШ, нужен расчёт определённый, и для этого надо понимать, как это всё работает. Так что тема меня не пугала: «Надо будет — сделаем».
        </p>
    </blockquote>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ ЛЕВ АЛАЕВ:</strong></p>
        <p>
            И началось. Дали нам две комнаты в «Теплоремонте»: в одной стоял кульман (на первых порах на нём чертили), а вторая была моя. (Сам ЭМК уже перебрался на седьмой этаж<sup id="fnref:30"
                ><a class="footnote-ref" href="#fn:30" role="doc-noteref">3</a></sup
            >.) Завод наш был тогда только на бумаге: не было ни оборудования, ничего. Мы разобрали несколько кранов, посмотрели. Нарисовали свои конструкции. Кран — это же не атомная подводная лодка, в нём ничего такого нет. Степанов и Бугаенко в
            этом понимали, я вникал.
        </p>
        <p>Стали ездить по знакомым из тех, кто занимался мехобработкой — искали, где что можно сделать по кооперации. Начали заказывать детали. Кошкарев на базе УПТК-1 выделил нам, грубо говоря, два гаража...</p>
    </blockquote>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ ВЯЧЕСЛАВ СТЕПАНОВ:</strong></p>
        <p>
            На УПТК-1 у нас было метров пятьдесят квадратных. Там, как въезжаешь, по правой стороне есть боксы, где было что-то вроде механических мастерских — вот нам два таких бокса и выделили. Мы там фрезерный станок поставили, токарный. Я сам и
            токарил, и фрезеровал. Стенд сделали, качество проверяли... правда, вручную. Вначале всё было «на коленке».
        </p>
        <p>
            Людей было минимум, всего человек десять работало. Одного парня, например, брали водителем, он занялся ещё и сборкой — оказались золотые руки у него, в итоге он сам же собирал, сам же и развозил, до сих пор работает на заводе слесарем
            (кстати, лучшим).
        </p>
        <p>
            И вот в таком режиме мы выпустили порядка 500 кранов. И когда мы показали, что действительно можем их делать, когда пошла продажа (и, между прочим, неплохо пошла!) — тогда к нам уже полностью повернулись лицом: «Что вам надо, чтобы
            развивать производство?» То есть нас сначала, как щенят, бросили в воду: выплывете — хорошо, будем дальше работать; утонете — и ладно. Мы выплыли.
        </p>
    </blockquote>
    <div class="imgPlace">
        <p><img src="@/assets/imgs/about/companyHistory/chapter-09/photo-03.jpg" alt="" /></p>
        <p><em>В.С. Степанов (фото 2018 г.)</em></p>
    </div>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ СТАНИСЛАВ КУРБАТОВ:</strong></p>
        <p>
            После реорганизации я ещё почти год проработал на Краснокутском заводе, в этом женском коллективе, некуда было деваться. В конце концов возник небольшой конфликт — и я ушёл по собственному желанию. Сидел несколько месяцев дома, пытался
            найти работу. Потом вспомнил, что мы работали с ЭМК, напросился на встречу, приехал. Это был сентябрь 2001 г. Виталий Алексеевич как раз организовывал новое предприятие, он проявил участие в моей судьбе и принял меня на работу. Хотя,
            наверное, не собирался сначала латунную арматуру делать на САЗе. Мой приход стал стимулом для этого.
        </p>
    </blockquote>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</strong></p>
        <p>
            У меня был принцип такой: если человек стоящий — я его беру и думаю, чем занять. Когда пришёл Курбатов, сразу появилась идея: коли он умеет делать вентили латунные, можно вместе с ним наладить их производство у себя. Да, у нас был
            негативный опыт с Красным Кутом, но сложились сразу несколько обстоятельств: имелся стабильный, хотя и не массовый спрос, к нам пришёл профессионал, глубоко понимающий технологию, была возможность недорого создать компактный участок,
            обладающий большой производительностью. Мы как раз решили, что пора прекращать делать краны по кооперации и налаживать их производство у себя. С приходом Курбатова появилась удобная возможность организовать в одном цеху не один участок, а
            сразу два.
        </p>
        <p>
            У нас уже была база стройматериалов в Елшанке, купленная в своё время под развитие, но площади там были слишком большие для такого маленького заводика. Зато рядом продавалось ещё одно предприятие, СДПМК — там как раз компактное такое
            производственное помещение с административным зданием. И мы купили его под САЗ.
        </p>
    </blockquote>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ ЛЕВ АЛАЕВ:</strong></p>
        <p>
            Когда мы показали, что можем работать, Кошкарев выделил нам цех в Елшанке, чтобы производство уже полностью своё сделать. В этом цеху стоял пресс, весь кривой какой-то, другого всякого хлама горы. Всё это сдали в металлолом, площадь
            расчистили, отремонтировали и стали оснащаться: искать и скупать подержанное оборудование для производства вентилей и кранов. Сначала скупали универсалы, потом нам подвернулись новые токарные станки с ЧПУ, которые где-то простояли
            несколько лет нераспакованными. Ездили по области, доезжали и до Тулы, и до Москвы. Я лично ездил со Станиславом Анатольевичем, каждый станок покупал сам. Экономили как могли. Есть у меня дар поторговаться...
        </p>
    </blockquote>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ СТАНИСЛАВ КУРБАТОВ:</strong></p>
        <p>
            Решив создать на САЗе производство тех же вентилей 15б1п, 15б3р, мы стали искать оборудование, объездили множество заводов. Много оборудования взяли в Миргороде: и агрегатные станки, и 8 штук полуавтоматов. Организовали литейку.
            Технология на САЗе была создана почти та же, что и на Краснокутском заводе, но мы её немножко усовершенствовали в плане производительности. Здесь я смог реализовать то, что не сумел реализовать там.
        </p>
        <p>
            Брали то, что более производительное и менее трудозатратное, чтобы людей было минимальное количество. Я говорил, нужен тот или иной станок или не нужен, объяснял, для чего нужен, а Лев Валерьевич торговался и принимал решение, покупать
            или нет. Помню, мы тогда первый сотовый телефон купили. И с этим телефоном ездили. Потому что не всегда давали звонить с тех мест, куда мы ездили. Вот мы по сотовому и договаривались, куда приезжать машине за оборудованием.
        </p>
    </blockquote>
    <div class="imgPlace">
        <p><img src="@/assets/imgs/about/companyHistory/chapter-09/photo-04.jpg" alt="" /></p>
        <p><em>Склад ЭМК на базе УПТК-1</em></p>
    </div>
    <div class="imgPlace">
        <p><img src="@/assets/imgs/about/companyHistory/chapter-09/photo-05.jpg" alt="" /></p>
        <p><em>Участок производства латунных вентилей</em></p>
    </div>
    <div class="imgPlace">
        <p><img src="@/assets/imgs/about/companyHistory/chapter-09/photo-06.jpg" alt="" /></p>
        <p><em>Участок производства шаровых кранов, оснащенный б/у оборудованием.</em></p>
    </div>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</strong></p>
        <p>В Москве как раз в это время закрылся завод «Арма», и мы приобрели там профильное оборудование, включая литьевые машины, агрегатные станки и прессформы, по цене, близкой к цене металлолома.</p>
        <p>
            Позже решение о закрытии производства латунной арматуры на Миргородском арматурном заводе приняли наши друзья из «Промарматуры» и на очень хороших условиях передали нам основное оборудование и оснастку. Мы при минимальном объёме
            инвестиций и с низкими накладными расходами получили возможность изготавливать латунную арматуру в нужных нам количествах. При этом задействовали этот участок только при наличии заказов.
        </p>
    </blockquote>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ ЛЕВ АЛАЕВ:</strong></p>
        <p>
            Пока в Елшанке ремонт был, пока монтаж — производство продолжалось на УПТК-1. Всего мы там года полтора просидели. Когда здесь почти всё было готово, стали набирать людей. С этим тогда в Саратове беда была. В девяностые на рабочие
            специальности учиться никто не шёл — их дефицит начался. Хороших токарей-универсалов ещё поискать было, а кто приходил — просили денег столько, что... И тут надо отдать должное Станиславу Анатольевичу. Он нанял людей с Красного Кута и
            организовал работу вахтовым методом. Мы создали общежитие прямо на территории завода, стали работать двумя вахтами по 15 дней. Отбор был естественный, но жёсткий. Через несколько лет коллектив устоялся. Мы и до сих этим вахтовым методом
            успешно работаем.
        </p>
    </blockquote>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</strong></p>
        <p>
            Главным направлением стратегии развития ЭМК в те годы было формирование портфеля арматурных брендов, за которыми стоит уникальная номенклатура и тем самым доля рынка. Создание САЗа не являлось частью этой стратегии. Просто, сталкиваясь с
            очередной проблемой ИФАЗа, я часто думал: «Эх, ну почему же он так далеко?! Будь у меня производство здесь, под рукой — уж я бы с ним позанимался! Мы бы сделали его намного эффективнее!» И тут мне приносят бизнес-план, и я вижу в нём
            шаровые краны...
        </p>
        <p>
            Итак, мы стали производителем кранов. Эта продукция не была уникальной и не привела к нам столько клиентов, сколько украинская арматура. Но зато мы получили полное понимание, что такое производство и как с этим жить. Создание завода с
            нуля дало нам много знаний и опыта по части решения организационных проблем, с которыми можно при этом столкнуться. И в дальнейшем, оценивая варианты покупки действующих производств (а нет, пожалуй, ни одного арматурного завода в России,
            к которому бы мы не приценивались), мы уже держали в голове, во что может вылиться организация такого же производства своими силами. Это в конце концов помогло нам прийти к выводу, что свой завод построить с нуля почти всегда выгоднее,
            чем покупать чужой. И через несколько лет мы создали с нуля второй завод, а затем и третий...
        </p>
    </blockquote>
    <div class="footnotes" role="doc-endnotes">
        <hr />
        <ol>
            <li class="footnote" id="fn:28" role="doc-endnote">
                <p>Красный Кут — город в Саратовской области, где расположен Краснокутский арматурный завод.&nbsp;<a class="footnote-backref" rev="footnote" href="#fnref:28" role="doc-backlink">↩</a></p>
            </li>
            <li class="footnote" id="fn:29" role="doc-endnote">
                <p>
                    Газорегуляторные пункты шкафные (оборудование монтируется в несгораемом шкафу) предназначены для снижения давления природного газа до требуемого и автоматического поддержания его в заданных пределах, а также для очистки газа от
                    механических примесей, автоматического отключения подачи газа при авариях и т.п.&nbsp;<a class="footnote-backref" rev="footnote" href="#fnref:29" role="doc-backlink">↩</a>
                </p>
            </li>
            <li class="footnote" id="fn:30" role="doc-endnote">
                <p>Офис в здании НИИ «Саратовгазприборавтоматика». Подробнее см. в главе 11.&nbsp;<a class="footnote-backref" rev="footnote" href="#fnref:30" role="doc-backlink">↩</a></p>
            </li>
        </ol>
    </div>
</template>
