<template>
    <h2 class="page__title">Глава 19. Люди и проекты</h2>
    <p>
        В 2009 г. экономика России испытала серьёзные трудности: ВВП впервые за десять лет упал, причём сразу на 8%. Но для ЭМК этот год, наоборот, был весьма знаменательным: возникли две новые производственные площадки в Кургане и в Чехии, был дан
        старт развитию атомной темы и ряду других проектов. Высокая инвестиционная активность ЭМК в тот период связана с двумя обстоятельствами: разрыв с «ИНТЭКО» заставил воспроизводить потерянные мощности, а кризис открыл новые возможности
        развития. (Кризисы всегда на руку сильнейшим, в пользу которых перераспределяются ресурсы и рынки.)
    </p>
    <p>
        В начале 2010-х гг. экономическая ситуация выправилась, более того, цены на нефть пошли вверх, достигнув рекордного уровня более $100 за баррель. Усиление роли государства в российской экономике повлекло за собой определённые перемены на
        рынках оборудования. В основных отраслях-потребителях спрос сконцентрировался в крупнейших компаниях с бюджетными принципами закупок, а количество поставщиков существенно выросло. Сформировался «рынок покупателя» со своеобразным набором
        конкурентных факторов, что привело к снижению типичных норм прибыли.
    </p>
    <p>
        В связи с этими переменами, а также с качественно возросшим масштабом структуры управления ЭМК, обретающего черты крупного холдинга, сформированная в середине девяностых финансово-организационная модель «сообщества свободных предпринимателей»
        потребовала модернизации. Необходимо было усилить функционал головной компании холдинга, большую часть которого ранее несли на себе акционеры.
    </p>
    <p>
        Особенностью кадровой политики ЭМК того периода являлся принцип, немыслимый в регулярном менеджменте: «был бы человек толковый, а чем его занять — найдётся». При строительстве «холдинговой» системы управления такой подход работал, так как
        функций, требующих выполнения, было много, и пришедшим в компанию людям можно было в конце концов найти именно ту сферу деятельности, в которой их потенциал раскроется по максимуму.
    </p>
    <p>
        Часть сотрудников, пришедших в ЭМК после кризиса, ранее работала в «ИНТЭКО». В этом нет ничего удивительного: персонал украинского партнёра был знаком руководству ЭМК, а из-за проблем «ИНТЭКО», возникших после кризиса, хорошие специалисты
        оказались свободными. Другие люди пришли, так сказать, «с улицы», но тоже постепенно нашли себя в компании.
    </p>
    <h5>РАССКАЗЫВАЕТ ЭДУАРД АНДРЮЩЕНКО:</h5>
    <blockquote>
        <p>
            В 2007 г. на ИФАЗе праздновали 50-летие Зиновия Степановича Процива. Собрались все: Кошкарев со своей командой, Филиппов со своей. В перерыве между тостами я подошёл к Виталию Алексеевичу и говорю: «Я бы уехал из Ивано-Франковска, мне уже
            здесь неинтересно, уперся в потолок». «Не знаю, надо подумать», — такой был разговор, ни к чему не обязывающий. А где-то через год он мне звонит: «У меня есть интересное предложение, давайте обсудим».
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            В 2008 г. у нас были на счетах свободные средства, и мы собирались строить себе офисное здание. Даже место подобрали под строительство высотки, но потом выяснилось, что там нет парковки. Я подумал, что под новый офис хорошо бы купить
            какой-то уже существующий объект с необходимой инфраструктурой. И тут нам подворачивается почти целый квартал рядом с вокзалом: участок 3,5 га, около 30 тыс. кв. м площадей — АО «Саратовский электротехнический завод» (СЭЗ). Мы его купили,
            но не как недвижимость, а как акции. То есть взяли предприятие: с долгами, с персоналом и со всеми проблемами. Это было финансовое вложение, с одной из целей — под будущий офис. Но в этот момент снова начали продаваться помещения в нашем
            здании, проблема с офисом отпала, а СЭЗ — остался. Ну, мы в любом случае его купили недорого.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ЭДУАРД АНДРЮЩЕНКО:</h5>
    <blockquote>
        <p>
            В июне 2008 г. в Ивано-Франковске проходило очередное собрание акционеров, на которое приехал и Кошкарев. В то время уже начался «бракоразводный процесс», слово «Саратов» звучало среди менеджеров «ИНТЭКО» с негативным оттенком. Соблюдая
            предосторожности, встретились, и Кошкарев говорит: «Мы покупаем завод в Саратове, он не имеет отношения к арматуре, нужен управленец». Я сказался больным, купил билеты, тайком прилетел в Саратов, посмотрел... И решил переезжать. Только
            один вопрос у меня был к Виталию Алексеевичу: не совсем этично просто вот так уехать, ничего не сказав Филиппову. Кошкарев говорит: «Я это возьму на себя». Снял с меня этот тяжёлый груз.
        </p>
        <p>
            Наверное, покупался просто участок земли в центре Саратова. А на нем был завод, производящий малые электротехнические машины, в том числе специального назначения — для обороны, для космоса. И были избыточные площади — надо было, чтобы эти
            активы работали. Мы решили создать там деловой центр. Сегодня ДЦ «Спутник» — один из крупнейших в городе. Сам завод мы за эти годы модернизировали, превратили его в достаточно симпатичное современное предприятие. Возникла группа компаний
            «СЭЗ», которую я возглавил.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            Отчасти СЭЗ — это «наш ответ Филиппову». Чтобы показать, как можно покупать себе недвижимость, не создавая конфликта с партнёрами. Мы провели общее собрание акционеров и начислили дивиденды в таком объёме, который позволил за счёт нашей
            части выплат выкупить данный актив. Вот точно так же украинские акционеры могли бы за счёт своей части что-то лично себе купить. А не за счёт общих денег.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ЭДУАРД АНДРЮЩЕНКО:</h5>
    <blockquote>
        <p>
            Проект получился успешным. К арматуре он отношения не имеет, но зато появился достаточно интересный опыт в управлении недвижимостью. Я создал аппарат управления, мы заложили фундаментальные основы такой деятельности, освоили типовые
            приёмы. Федеральное законодательство, принципы промышленной безопасности, все такие нюансы были изучены. Теперь понятно, на каких принципах надо вести подобные проекты. То есть это не просто деловой центр, это — школа. И те руководители,
            которые там выросли — они могут теперь этот сегмент развивать, переносить накопленный опыт на какие-то другие территории, может быть, даже на другие города.
        </p>
        <p>А для меня СЭЗ стал беспрецедентной возможностью делать в своей жизни то, что хочешь, возможностью реализовать себя.</p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            Купив СЭЗ, мы попробовали себя на поприще кризис-менеджмента. И у нас прекрасно всё получилось. СЭЗ — это эксперимент: мы в первый раз занялись непрофильным бизнесом. То есть, мы и раньше пытались заниматься чем-то, но безуспешно. А это
            первый такой случай, когда проект живёт, вообще не требуя к себе внимания — благодаря тому, что пригласили правильного человека. Андрющенко — это просто находка! Он всё сделал сам, я в его дела вообще не вмешивался. Этот бизнес не имеет
            отношения к арматуре, он существует у нас совершенно отдельно, юридически и организационно с основным бизнесом ЭМК почти не связан. Только состав акционеров примерно один и тот же.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ТАТЬЯНА ГОРБАТЮК:</h5>
    <blockquote>
        <p>
            Некоторое время после ухода из «ИНТЭКО» я отдыхала. В это время мне позвонил Кошкарев и попросил, чтобы я как бывший директор по экономике украинской части холдинга приехала к ним и организовала такую же службу в России. Сначала я
            отказалась, мне это казалось слишком далеко, страшно. А потом подумала, что ладно, решусь съездить на несколько месяцев, всё же знакомая структура. Я позиционировала себя как консультант, аудитор, не планируя остаться в России надолго. И
            в сентябре 2008 г. приехала в Саратов уже в роли экономиста российского бизнеса.
        </p>
        <p>
            А в 2009 г. Виталий Алексеевич решил с нуля заново построить бизнес в Украине. Было принято решение открыть компании в Киеве и в Днепропетровске. Я так понимаю, он надеялся, что коммерсанты «ИНТЭКО» пересядут в нашу лодку и будут теперь
            работать уже под флагом ЭМК. Я была тем доверенным лицом, которое открывало эти новые компании и всё организовывало. Часть людей из «ИНТЭКО» действительно к нам перешла. Мы выстроили новую структуру, и с 2009 по 2014 г. она достаточно
            успешно развивалась. Активная часть была в Днепре, а в Киеве был больше представительский офис. В 2014 г. ситуация по понятным причинам изменилась, и сейчас бизнес ЭМК в Украине постепенно сворачивается.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            Во время кризиса мы чётко осознали, что ЭМК даже без потерянных украинских мощностей является крупной компанией. С появлением площадок в Чехии и Кургане расширилась география бизнеса, возникли новые аспекты в управлении сложной,
            разветвленной структурой. Потребовались профессиональные функции, типичные для материнской компании холдинга: маркетинг, финансовый и экономический анализ, — помогающие принимать стратегические решения. Татьяну Горбатюк я хорошо знал по
            работе с «ИНТЭКО» как замечательного профессионала, и в целесообразности её приглашения не было сомнений. А маркетингом занялся человек для ЭМК новый — Сергей Радякин, с ним мы тоже не прогадали.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ СЕРГЕЙ РАДЯКИН:</h5>
    <blockquote>
        <p>
            Я переехал из Москвы в Саратов в феврале 2009 г. Был кризис, по той московской конторе, в которой я работал руководителем отдела маркетинга и рекламы, он ударил очень сильно, и там для меня уже не было будущего. Про ЭМК я узнал от
            знакомых и просто отправил по почте своё резюме. Мне почти сразу позвонили: «Приезжайте, с Вами хотят поговорить». Собеседование у нас с Виталием Алексеевичем затянулось на два часа, и он в итоге сказал: «Маркетинга у нас как такового
            нет, есть только реклама, вот и надо маркетинг создать». Конкретных задач не было, но были обрисованы цели и определённые перспективы.
        </p>
        <p>
            Виталий Алексеевич поначалу очень осторожно отдавал мне какие-то обязанности — наверное, тестировал меня. Предложил, например, попытаться захватить рынок Саратова. Мол, задави местных конкурентов — вот тебе возможность себя показать. Ну,
            мы сделали ключевым клиентам наших конкурентов в городе такое предложение, от которого те не смогли отказаться. И определённых успехов добились. Но чтобы «захватить мир» хотя бы в масштабе Саратова, нужна была небольшая кадровая
            революция, а Виталий Алексеевич — не сторонник стрессовых преобразований.
        </p>
        <p>
            В процессе работы по Саратовской области я познакомился с филиалами ЭМК в Балаково и в Энгельсе — на мой взгляд, люди там работали бессистемно. И в конце 2009 г. я пришёл к Кошкареву и предложил: «Давайте я проведу маркетинговый аудит
            филиальной сети». Ему, наверное, это не очень нужно было, но поскольку я проявил инициативу, он сказал: «Не возражаю». Ну, и я поехал. За шесть месяцев я дважды объехал всю филиальную сеть — тогда было около 20 филиалов. Меня никто не
            знал, я был просто маркетолог: приезжал и робко так смотрел на них и на то, что и как они делают... и по итогам дал жёсткую оценку всей этой работе.
        </p>
        <p>
            Дело в том, что у филиалов никто никогда не контролировал ни организацию работы, ни состояние склада. Кошкарев создал инновационную финансовую схему, суть которой проста: выдавай на-гора объём продаж, и больше с тебя никто ничего не
            спросит. Если подразделение внимания не требует, а деньги приносит — ну и хорошо. Но ведь новый филиал, пока раскручивается, всегда живёт взаймы: ЭМК платит за него аренду, зарплату. Обычно нужен минимум год, чтобы филиал развернулся и
            начал приносить прибыль, и за этот год у него может накопиться 4–5 млн долга. Хорошо, если долг в конце концов начинали возвращать. А можно ведь и не возвращать, сказать: «Извините, ребята, ну, не получилось, я пошёл», — и такое бывало.
        </p>
        <p>
            Проблемы копились, надо было наводить порядок, зачастую требовались жёсткие решения. Я занялся этим. А потом начались некие «особые поручения». Я оставался начальником отдела маркетинга, но фактически моя функция состояла в том, чтобы
            решать проблемы. Я брался за какой-то вопрос, разбирался, реализовывал и затем кому-нибудь делегировал. И так вот по ходу всех этих дел приобрел некоторые качества управленческие. В этом плане мне Виталий Алексеевич помог: он мне много
            чем позволил позаниматься.
        </p>
        <p>
            Филиальную сеть я официально возглавил в 2014 г. И за первые шесть месяцев работы сменил 8 руководителей филиалов из 22! (И до этого ещё пятерых сменил, будучи как бы «серым кардиналом».) Мы организовывали филиалы, реорганизовывали,
            увольняли людей, набирали. Если бы мы этого не делали — филиальной сети сейчас не было бы в том виде, в котором она есть. Сейчас я понимаю, что на самом деле мой приход просто совпал с изменениями, которые произошли на рынке после
            кризиса. Сверхприбыли кончились, уметь только лишь продавать стало недостаточно. И схема перестала работать. Теперь нужны другие схемы, другие мысли, другие люди. Нужна система мотивации и система управления, нужна система контроля. Вот
            всё это я и выстраиваю.
        </p>
    </blockquote>
    <div class="imgPlace">
        <p><img src="@/assets/imgs/about/companyHistory/chapter-19/photo-01.jpg" alt="" /></p>
        <p><em>С. Радякин</em></p>
    </div>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            Появление в ЭМК Алексея Усова получилось спонтанным. Кто-то мне посоветовал взглянуть на его резюме — мол, работал в «Арако», живет в Чехии, где у нас начал разворачиваться проект MPOWER. Я поискал в интернете и вдруг обнаружил статью в
            пензенской газете, написанную Усовым. Статья была на бытовую какую-то тему, далекую от арматуры, но сам факт!
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ АНДРЕЙ ЯКУШОВ:</h5>
    <blockquote>
        <p>
            С Алексеем Усовым мы напрямую по работе с арматурой не сталкивались, но Пенза — город маленький. Когда он работал в «Тяжпромарматуре», там же работала моя супруга. А мы с ним познакомились уже позднее. Потом пути разошлись, я перебрался в
            Саратов, он — в Чехию. И вот в какой-то момент Кошкарев меня спрашивает: «Есть такой Алексей Усов. Он работал когда-то на ПТПА. Не знаешь его?» — «Знаю. Очень грамотный специалист, сильный экономист, сведущ в вопросах учёта», — «Ну,
            позвони, спроси, не хочет ли встретиться?» Я и позвонил...
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ АЛЕКСЕЙ УСОВ:</h5>
    <blockquote>
        <p>
            С арматурой судьба меня свела в 2002 г., до этого я вообще не знал, что это такое. Родился и жил в Пензе, образование — радиотехника. В начале своего пути проработал шесть лет по специальности, потом множество раз менял не только место
            работы, но и профессию. Был судебным экспертом, был программистом системным и программистом по базам данных, был аналитиком кредитного отдела банка. Варил пиво, пёк хлеб, делал колбасу — в смысле, руководил предприятиями, которые этим
            занимались. И торговал, конечно, — тогда все торговали. В общем, приобрёл опыт во всех сферах, кроме тех, где надо что-то делать руками. Руками — не дал Бог умения. Только головой. Ну и считать экономику бизнеса научился.
        </p>
        <p>
            Безработным тоже был. Разместил резюме в каких-то интернетах, поначалу безрезультатно. А потом вдруг получил два предложения подряд. Первое — на кирпичный завод; я там уже собеседование прошёл — и тут звонок с «Пензтяжпромарматуры». Я
            поехал на ПТПА, мы встретились с гендиректором, и я получил предложение стать директором по экономике. Выхожу и думаю «Ну ничего себе! Вчера ещё денег на хлеб не было...» Любопытно, что, как потом оказалось, работу мне предлагали два
            бывших компаньона, Чернышев и Мухин, которые незадолго до этого разошлись. В итоге я выбрал Чернышева, позвонил Мухину, извинился.... Впрочем, я потом и у Мухина поработал, причём работал там одновременно с Андреем Якушовым, благодаря
            которому затем попал в ЭМК. Мир тесен, особенно в провинции…
        </p>
        <p>
            На ПТПА я пробыл до 2004 г. Мы с Чернышевым много спорили, и это в конце концов привело к разрыву. С завода я ушёл, но оказалось, что арматуростроение приглянулось моей судьбе. На «Тяжпромарматуре» я познакомился со Слепцовым, который
            через три года купил для Росатома завод «Арако» в Чехии, ставший продолжением моего арматурного сюжета. А в промежутке между «Тяжпромом» и «Арако» были три года попыток развить свой консалтинговый бизнес. Моя ценность как эксперта была в
            том, что я мог на одном языке говорить с бухгалтером, с экономистом, с начальником цеха, с рабочим. Но продавать себя в этом качестве у меня получалось плохо. Именно тогда я на себе поставил крест как на предпринимателе. Ведь люди все
            разные, каждому — своё, и лучше быть хорошим наёмником, чем плохим предпринимателем...
        </p>
        <p>
            И когда меня пригласили на «Арако» — я радостно ухватился, потому что предложена была работа, которую я умею делать и к которой я готов психологически. Собрался — и в декабре 2007 г. уехал в Чехию. Но долго на «Арако» не продержался.
            Оказалось, что не умею я работать в бюджетной конторе и рисовать красивую бесполезную отчётность, не думая о результате. Плюс конфликт на почве высказывания начальству своего мнения. Так что уже в августе 2008 г. я оказался совершенно
            свободен… но в Чехии.
        </p>
        <p>
            С Кошкаревым я познакомился в мае 2009 г. Возвращаться мне было некуда, и всё это время я искал себе какой-нибудь бизнес в Чехии. Денег, конечно, у меня не было, но я надеялся, что смогу найти и заинтересовать партнёра. Партнёры всё
            как-то не находились: то ли кризис, то ли я неубедителен…. И тут звонок от Якушова: «С тобой ребята из Саратова хотят встретиться» — «Какой ещё Саратов?» — «У них завод в Чехии», — «Ну, можно встретиться…» Встретились, хорошо поговорили,
            хотя деталей я не помню. Кошкарев сразу сказал: «Интересы в Чехии — потом, сейчас нас интересует Москва». И — задача, касающаяся МосЦКБА. Причём договорились обо всём сразу — и по работе, и по условиям: «Деньги? Сколько?» — «Вот столько»,
            — «Хорошо!»
        </p>
    </blockquote>
    <div class="imgPlace">
        <p><img src="@/assets/imgs/about/companyHistory/chapter-19/photo-02.jpg" alt="" /></p>
        <p><em>А. Усов в период своей работы в ARAKO</em></p>
    </div>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            Потребности в каких-то услугах в Чехии у нас на самом деле не было. Но я вижу: человек грамотный, к тому же писатель (а писателей мало в нашей отрасли), имеет большой потенциал в области экономики. Пусть пока что нам этого не надо, но
            когда-то понадобится... Я говорю: «А как насчёт Москвы?» — «Москва так Москва». И я поставил Усова исполнительным директором МосЦКБА с функциями представления наших интересов в МосЦКБА, взаимодействия с НПАА, с журналом, со всеми
            имиджевыми проектами. Он органично влился в структуру. А потом, когда у нас появилась потребность в том, чтобы внедрять на производственных подразделениях планирование, управленческий учёт и прочее, я воспользовался тем, что у нас есть
            такой человек...
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ АЛЕКСЕЙ УСОВ:</h5>
    <blockquote>
        <p>
            Летом 2009 г. я приехал в Москву, познакомился с Юрием Дмитриевичем Логановым, с Александром Жилиным. Начал работать. Сам придумывал всякие идеи завиральные, ездил с ними в Саратов. Кошкарев говорил: «Да-а-а... Ну, вот это, может быть,
            пойдет. А вот это — ни в коем случае, спрячьте в стол и забудьте! Время не пришло».
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ЮРИЙ ЛОГАНОВ:</h5>
    <blockquote>
        <p>
            В МосЦКБА мы готовили к переизданию номенклатурный каталог по трубопроводной арматуре. Параллельно МосЦКБА выиграло тендер НПАА на право создания отраслевого каталога по техзаданию, которое готовили многие наши известные
            арматуростроители: Шпаков, Айриев, Тарасьев, Ананьевский. Мы над этим каталогом работали в общей сложности четыре года. Первый его том вышел в 2008 г., а последний — пятый — в 2010 г. Встал вопрос, куда дальше развиваться. Появилась идея
            создать сертификационный центр. Вложения вроде невеликие, а беготни было очень много! Но мы это сделали, и до сих пор наш Сертификационный центр существует.
        </p>
        <p>
            Тогда же была поставлена задача раскрутить бренд МосЦКБА, и появился Алексей Усов, поставленный в МосЦКБА как представитель ЭМК. Это был интересный ход! Почему? Поначалу мы с ним были чуть ли не на ножах. Но он стал пытаться что-то делать
            — и я стал более активно пытаться что-то делать: каждый из нас старался доказать свою нужность. В результате удалось запустить несколько небольших проектов, например, по ревизии арматуры на Новом Уренгое в 2011–2012 гг. В 2013 г. мы
            подключились к госпрограмме по развитию производства композиционных материалов и по этой теме работали вплоть до конца 2014 г. И сейчас заряжено несколько проектов. То есть какие-то плоды вот эта конкуренция принесла... потом, конечно, мы
            с Алексеем сработались.
        </p>
    </blockquote>
    <div class="imgPlace">
        <p><img src="@/assets/imgs/about/companyHistory/chapter-19/photo-03.jpg" alt="" /></p>
        <p><em>Ю.Д. Логанов</em></p>
    </div>
    <h5>РАССКАЗЫВАЕТ АНАТОЛИЙ ГОРЕЛОВ:</h5>
    <blockquote>
        <p>
            К концу нулевых стало ясно, что в своём развитии журнал АС достиг некоего предела. Система взаимодействия расположенных в трёх городах подразделений издателя и редакции была отлажена до мелочей, сложился круг сильных авторов, началось
            активное взаимодействие с зарубежными арматурными изданиями, и проблем с качественным контентом уже не возникало, дизайн был выведен на уровень глянцевых журналов. И что дальше? Журнал обслуживал как инфоспонсор все мероприятия НПАА, но я
            решил попытаться выстроить собственную «обвязку». В феврале 2010 г. в ЦНИИТМАШ прошла первая конференция под брендом «Современные материалы и технологии», через год — вторая в МИСиСе, появился сайт i-valve.ru. Тут выяснилось, что с
            Алексеем Усовым из МосЦКБА мы заняты примерно одним и тем же — и мы начали тесно взаимодействовать, чему весьма поспособствовало появление офиса на Щипке.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            В 2011 г. стало понятно, что нам нужен офис в Москве. ЭМК, разрастаясь, пустил в столицу множество «щупалец». Первым туда перебрался Кирилл Рыскин — так удобнее работать с Газпромом, далее в Москве был создан филиал ЭМК, там находились
            Алексей Усов и МосЦКБА, Виталий Пестунов с «Техпромармой», ООО «Эмпауэр». Все они работали по отдельности, в разных районах города, с трудом взаимодействуя друг с другом. И мы арендовали офис на улице Щипок, очень удачно расположенный. С
            тех пор все московские подразделения ЭМК и компании, в него входящие, базируются в одном месте.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ АЛЕКСЕЙ УСОВ:</h5>
    <blockquote>
        <p>
            Три года я выполнял роль эдакого эксперта по особым поручениям. Съездил на пять или шесть заводов, которые рассматривались ЭМК на предмет покупки («Армагус», АРЗИЛ и ещё несколько), проводил их оценку с точки зрения системы управления.
            Ещё кое-какие проекты были замечательные: экспертиза арматуры на греческой подстанции «Стройтрансгаза», в Киришах на ГРЭС, в Астрахань я возил на испытания какие-то задвижки, ничего не понимая в «железе». Пытался идеи Анатолия Петровича
            Куршина продвигать. Истратил за это время 14 млн денег. Если оценивать конкретный выхлоп от этой моей деятельности — он нулевой. Но при этом первоначальные условия моей работы не менялись до тех пор, пока не появились новые задачи. ЭМК
            «железно» выполнял все свои обязательства, независимо от того, получалось ли загрузить меня по полной и была ли какая-то польза от моей беготни. И в конце концов вся та моя суета сработала на известность МосЦКБА. А такова ведь и была
            главная цель!
        </p>
        <p>А потом пошла конкретика. Появились люди со своими идеями, которыми надо было управлять: Сергей Чурюмов, Владимир Мороз. Появились собственные конструкции МосЦКБА, они начали воплощаться в железе, появился Промышленный форум...</p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ АНАТОЛИЙ ГОРЕЛОВ:</h5>
    <blockquote>
        <p>
            Журнал стал целенаправленно продвигать инновационные идеи и конструкции МосЦКБА и «Техпромармы»: революционную красоту идей Анатолия Петровича Куршина в области уплотнений, неожиданную физику самостабилизатора Виталия Пестунова,
            применившего в гидравлике принципы акустики. Мы с Усовым стали искать другие инновации для арматуры, появилась конференция Innovalve. Некоторые авторы журнала подтягивались к этой деятельности. Под идею формирования отраслевого
            экспертного сообщества был приглашен Сергей Чурюмов, в октябре 2011 г. состоялась организованная им Экспертная Сессия, но затем они с Алексеем не сработались. Зато идеи Владимира Вадимовича Мороза, поначалу находившие отражение только в
            статьях в АС, в конце концов с помощью МосЦКБА обрели материальность.
        </p>
        <p>
            В 2015 г. саратовское НП «Арм-Инфо» было закрыто, а функции издателя журнала переданы в Питер коммерческой «дочке» НПАА. Я понимал, что решение правильное: журнал сыграл свою роль в развитии ЭМК, и далее обеспечивать его издание в
            одиночку ЭМК было незачем. Но при этом оказался в двусмысленном положении, так как к тому времени чётко воспринимал себя как сотрудника ЭМК, был хорошо знаком со многими его проектами.
        </p>
        <p>В итоге в конце 2016 г. я ушёл из журнала, занявшись под управлением Виталия Алексеевича подготовкой той книги, которую вы читаете.</p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ ПЕСТУНОВ:</h5>
    <blockquote>
        <p>
            Как-то раз на Калининской станции мы разговорились с начальником турбинного цеха про гидроудары — это серьёзная проблема для энергетики. Он рассказал, как к ним в 1990-х гг. пришли ребята, какую-то штуковину установили — и проблема
            исчезла. Показал мне этот агрегат, мне стало интересно, я начал разбираться, нашёл этих ребят — оказалось, они сидели в КБ «Энергия», их отдел когда-то занимался разработкой стабилизаторов давления для ракет на жидком топливе; сейчас
            таких ракет уже нет, но ведь они летали! Почему же такие устройства нигде больше не применяются? Я поднял документацию, разобрался в том, как стабилизатор устроен, стал копать глубже. И понял, в чём затык: принцип действия-то у него
            акустический! А технари, имеющие дело с трубопроводным оборудованием, обычно хорошо разбираются в гидравлике, но с акустикой толком не знакомы, и этот принцип им непонятен.
        </p>
        <p>
            И у меня родилась идея сделать самостабилизатор давления для обычных систем. Я точно всё рассчитал и разработал ССД, работающий на тех же принципах, но немного другой по конструкции. Занимался я этим как бы факультативно, параллельно
            сотрудничая с Холмянским. Но затем все расчёты были закончены, нужно было делать опытный образец, то есть требовалось производство. Я готов был поделиться идеей с кем-то, у кого оно есть. Но почему-то свербило сердце отдавать это
            Холмянскому. Я позвонил Филиппову, но он к тому времени с Кошкаревым разошёлся, и в России у него мощностей не было. Затем я начал работать со Слепцовым, как бизнесмен он меня устраивал, но хотел всё делать в Чехии. А мне нужен был завод
            в России — это основное условие было. Так что ни Холмянскому, ни Слепцову я ССД не показал.
        </p>
        <p>
            Наверное, я мог бы справиться и сам, по кооперации: здесь заказал одно, там другое, у себя в гараже собрал. Но, во-первых, я никогда не управлял производством, да и просто привык, что работаю под чьим-то крылом. Во-вторых, испытания при
            разработке нового продукта требуют таких денег, что я на них разорился бы.
        </p>
        <p>
            Когда Кошкарев пригласил меня в ЭМК, я ему сообщил, что параллельно в «Техпромарме» у меня есть вот такой-то проект. Он говорит: «Вопросов нет!» Для него ССД, как и для всех остальных, был чем-то мифическим. Но я ему был интересен как
            специалист по атомке, а если у хорошего специалиста есть любимая игрушка — ну что ж, можно взять его вместе с игрушкой. Мы договорились, что я помогу ему с атомной темой, а он мне параллельно поможет с самостабилизатором. Да, контрольный
            пакет в «Техпромарме» я отдал, но в обмен получил самое главное: надёжного партнёра, который, даже не особо веря в мою «игрушку», реально мне с ней помог.
        </p>
        <p>
            И теперь, когда атомку Кошкарев передал Диме Глухову, я всё больше внимания уделяю самостабилизатору, производить который, кстати, сегодня во всём мире имеют право ровно два завода: САЗ и КСА. И ведь это только первая нестандартная
            конструкция из многих, которые есть в планах «Техпромармы»!
        </p>
    </blockquote>
    <div class="imgPlace">
        <p><img src="@/assets/imgs/about/companyHistory/chapter-19/photo-04.jpg" alt="" /></p>
        <p><em>Самостабилизатор давления, изготовленный на мощностях САЗа</em></p>
    </div>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            Нельзя сказать, что тема ССД была для меня неинтересной. Я не ожидал от нее быстрой отдачи, но готов был её финансировать. Это устройство можно считать трубопроводной арматурой и продвигать к заказчику по имеющимся у нас сбытовым каналам.
            Более того, продвижение ССД как уникального инновационного продукта требует контактов с техническими руководителями крупных заказчиков. С обычной арматурой к ним не пойдешь, а с таким оборудованием — без презентации не обойтись. То есть
            ССД, даже не продаваясь, работает как инструмент для установления новых контактов. А если у тебя контакт с первым лицом, то и арматуру продавать легче! Развитие темы ССД также является ценным в плане имиджа, поскольку очень удачно легло в
            стратегию продвижения конструкторских возможностей ЭМК.
        </p>
        <p>
            Что же касается производственных возможностей ЭМК, то их серьёзным расширением должен был стать совместный проект с Петром Грегором, переговоры с которым начались в 2009 г., и в начале 2010 г. были подписаны соответствующие документы.
            Нашей целью при создании данного партнёрства было вхождение в рынок энергетической арматуры высокого давления. Это серьёзная рыночная ниша, и чтобы туда попасть, недостаточно уметь изготавливать какую-то узкую номенклатуру. Нужно обладать
            возможностью сделать на тендере комплексное предложение. MPOWER такой возможностью обладал. Чешская арматура традиционно пользовалась популярностью среди российских заказчиков, она поставлялась ещё чешским концерном «Сигма» в Советский
            Союз. «Мостро» являлся одним из преемников этого концерна, а MPOWER позиционировался как носитель традиций «Сигмы» и «Мостро»... В общем, с приобретением доли в MPOWER мы стали производителями энергетической арматуры высокого давления.
            Было подписано акционерное соглашение, согласно которому поставки на строящиеся и реконструируемые объекты энергетики в России взял на себя Грегор (для этого в Москве было зарегистрировано ООО «Эмпауэр»), а поставки на АЭС и текущие
            ремонты тепловых станций вошли в зону ответственности ЭМК.
        </p>
        <p>
            Но спустя некоторое время стали выявляться конфликты интересов между ЭМК и Грегором. Оказалось, что основную долю в комплектных поставках на энергетические объекты занимает арматура низкого давления. Такую арматуру ЭМК мог поставлять сам,
            причём потенциал роста по этому направлению у ЭМК был очень серьёзный. Если бы в наших отношениях с Грегором был зафиксирован эксклюзив «Эмпауэр» только на арматуру высокого давления, противоречия не возникло бы. Мы несколько раз пытались
            передоговориться, но Грегор наши аргументы не воспринимал. Со своей стороны, Пётр был заинтересован в поставках общепромышленной арматуры на объекты в России, не связанные с энергетикой. Согласно нашим договорённостям, поставки арматуры
            MPOWER на такие объекты должны были осуществляться только через ЭМК. Тем не менее Пётр постоянно делал попытки поставлять её напрямую, устраивая конкуренцию с нашими коммерческими отделами и с нашими заводами.
        </p>
        <p>Подобные конфликты интересов всегда мешают развитию бизнеса. Но когда отношения партнёрские, предполагается, что ради общего дела партнёры вместе прилагают усилия к разрешению конфликтов путем взаимных уступок.</p>
        <p>Однако с Грегором открытого диалога не получалось. Копились взаимные претензии и недоверие, и совместный проект с некоторого времени стал развиваться не тем путем, на который мы рассчитывали.</p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ЛИЛИЯ БАБИЧЕВА:</h5>
    <blockquote>
        <p>
            Я родилась в чешском городе Шумперк, где тогда служил отец. Из Чехии мы уехали, когда мне не было ещё и года, но через двадцать с лишним лет я снова туда вернулась. И что символично: завод AVL<sup id="fnref:70"
                ><a class="footnote-ref" href="#fn:70" role="doc-noteref">1</a></sup
            >, в оснащение которого как раз и были сделаны основные инвестиции со стороны ЭМК, расположен всего в сорока километрах от Шумперка.
        </p>
        <p>
            Училась я в Саратове, по традиции поступила на факультет техсервиса Аграрного университета. В 2007 г. мы с отцом решили, что будет полезно и интересно пройти летнюю практику в Чехии, в компании MOSTROEngineering, созданной Петром
            Грегором. А в 2010 г., когда я вновь поехала на практику в Чехию, компания Грегора уже называлась MPOWER, разворачивался совместный проект. За два года летней практики у меня выстроились отношения с чехами, ещё во второй свой приезд я
            начала подтягивать чешский язык. И когда встал вопрос трудоустройства после окончания университета, работа в MPOWER выглядела уже вполне естественной.
        </p>
        <p>
            В 2011 г. я переехала в Чехию, и у меня поменялось абсолютно всё! Это ведь уже работа, а не учеба, совершенно другое окружение. Даже прическа другая: я приехала светленькой, а там стала брюнеткой. И так началась новая жизнь: с новой
            прической, с новым языком, с новой работой, вдалеке от родных мест.
        </p>
        <p>
            Но на самом деле мне некогда было скучать. Мне сразу выдали кипу чешских ТУ, руководств, чертежей — и я начала вникать в арматуростроение. Первой моей задачей стала сертификация ОИТ<sup id="fnref:71"
                ><a class="footnote-ref" href="#fn:71" role="doc-noteref">2</a></sup
            >
            атомной продукции MPOWER на Россию. И для моего обучения это был идеальный вариант, ведь атомная отрасль очень дотошно ко всему подходит. А сертификация зарубежного поставщика ещё сложнее, чем российского, к иностранцам множество
            дополнительных требований. Причём вникала-то я во всё на чешском, и были такие курьезные моменты: мы что-нибудь обсуждаем в России, а я не знаю, как будет по-русски «золотник»...
        </p>
        <p>
            А затем случилось так, что мне отказали в долгосрочной рабочей визе. Базируясь в московском офисе, я продолжала заниматься атомной сертификацией, но помимо этого начала осваивать коммерцию. Мне это занятие понравилось: я, можно сказать,
            обнаружила в себе коммерческую жилку. А поскольку, чтобы получить новую визу, мне нужно было полгода провести в России, я постепенно «пустила корни» ещё и в сфере продаж. Пётр это заметил и доверил мне ведение крупных проектов,
            реализуемых в рамках программы ДПМ<sup id="fnref:72"><a class="footnote-ref" href="#fn:72" role="doc-noteref">3</a></sup
            >. И я начала заниматься комплектными поставками арматуры.
        </p>
        <p>
            Жизнь была безумно интересна! Я часто сопровождала на заводы в Чехию заказчиков либо сотрудников атомных надзорных органов. И несколько лет так вот разрывалась на две страны. Зато опыт набирался с огромной скоростью! Здесь сложилось всё
            вместе: и прекрасная команда, и понимание, что я работаю на общее благо. Вроде молодая девчонка, но чехи меня воспринимали всерьёз, очень внимательно относились ко всему, что я предлагала на основе той информации, которую привозила из
            России. Все круги ада по атомной сертификации мы в конце концов прошли, и я только сейчас понимаю, насколько колоссальный был проделан труд.
        </p>
    </blockquote>
    <div class="imgPlace">
        <p><img src="@/assets/imgs/about/companyHistory/chapter-19/photo-05.jpg" alt="" /></p>
        <p><em>Слева направо: А. Бабичев, Л. Бабичева, Т. Матей, П. Грегор, А. Беляев у стенда MPOWER на выставке PCVEXPO-2012</em></p>
    </div>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            К сожалению, сегодня приходится признать, что партнёрство с Грегором было ошибкой. Не стратегической — нам действительно нужна была номенклатура MPOWER, — но ошибкой в выборе партнёра. Следовало проанализировать причины конфликта Грегора
            с Филипповым, а мы, сочувствуя Петру на фоне нашего разрыва с «ИНТЭКО», этого не сделали.
        </p>
        <p>
            Кульминацией наших отношений с Грегором стало учреждение им в Москве новой компании «Эмпауэр-Энергомаш», на которую Пётр стал переводить контракты с ООО «Эмпауэр», тем самым полностью выводя из-под нашего контроля всю свою деятельность на
            российском рынке общепромышленной арматуры. На наши возражения был дан чёткий ответ: «Вы миноритарные акционеры в MPOWER и согласно чешским законам вмешиваться в управление предприятием не должны, можете рассчитывать только на дивиденды».
            Да, мы в своё время согласились получить в обмен на инвестиции в Чехии лишь 49%, оставив Грегору контрольный пакет, но дополнительными соглашениями были прописаны «правила игры», которые позволяли нам контролировать российскую часть
            бизнеса, защищая свои интересы. Пётр договорённости нарушил, и в 2016 г. мы начали неприятный, но вынужденный процесс возврата инвестиций.
        </p>
        <p>
            Но в том же году неожиданно началось наше сотрудничество с другим бывшим топ-менеджером команды Филиппова — Константином Потёмкиным. Совместный проект с ним, конечно, не так важен для нашей номенклатуры, каким был MPOWER. Тем не менее
            определенная синергия имеется, отношения выстроены с учётом наших предыдущих ошибок, и мы видим неплохую перспективу в этом проекте.
        </p>
    </blockquote>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ КОНСТАНТИН ПОТЁМКИН:</strong></p>
        <p>
            Я не планировал возвращаться не только в ЭМК, но и вообще в арматуру. Уйдя из «ИНТЭКО», я в 2009 г. создал фирму «Арматом» и организовал производство сильфонов на площадях Киевского ЦКБА. Юрий Николаевич Рыкунич меня здорово поддержал
            тогда, сам бы я не раскрутился. И мы с Рыкуничем прекрасно работали вплоть до известных печальных событий. Когда в 2015 г. вышло российское постановление об особенностях приёмки продукции из Украины, мои сильфоны стало практически
            невозможно поставлять на территорию России, а они ведь у меня делаются по ГОСТам и ОСТам, и основное потребление — именно на российском рынке.
        </p>
        <p>
            Учитывая, что объёмы заказов рухнули и мощности в Киеве загружены не были, я решил часть оборудования перевезти в Россию и запустить новое производство сильфонов. Стал искать партнёров в России. Речь не шла об арматурщиках, сильфоны для
            арматуры в общем объёме производства занимают у меня всего 5–7%. Остальное — компенсаторы. То есть это не арматурный бизнес. Я нашёл в Петербурге замечательных ребят, никак не связанных с арматурой, мне очень всё понравилось, площадка
            была в Сосновом Бору (красивый город на берегу Балтики). Но, к сожалению, там не сложилось. Ещё один вариант был — с ним тоже не сложилось...
        </p>
        <p>
            Я уж и не помню, зачем позвонил Кошкареву. Может, чтобы наладить будущий сбыт моих сильфонов? А он неожиданно говорит: «Приезжай, будем конкретно разговаривать!» Я приехал. Виталий Алексеевич почитал мой бизнес-план... и предложил всё
            сделать по-другому. Цель та же, но способы достижения, механизмы, методы — всё не так. Я планировал получить больше денег, больше полномочий, и вроде все мои планы накрылись медным тазом... но я согласился! Потому что по мере развития
            собственного бизнеса я всё больше стал свою интуицию слушать. А у меня на интуитивном уровне появилось чувство уверенности, что именно так — правильно. И чем дальше мы работаем, тем оно крепче.
        </p>
    </blockquote>
    <div class="imgPlace">
        <p><img src="@/assets/imgs/about/companyHistory/chapter-19/photo-06.jpg" alt="" /></p>
        <p><em>Л. Бабичева</em></p>
    </div>
    <h5>РАССКАЗЫВАЕТ АЛЕКСЕЙ УСОВ:</h5>
    <blockquote>
        <p>
            Как-то прихожу я к Кошкареву: «Что-то много бумаг стало, мне бы помощника» — «Не вопрос — Аня Хазова есть же у Вас в соседнем кабинете». Прекрасно! Время идёт, работы хватает, Аня учится, растёт. Приезжаю я как-то в Саратов, и Кошкарев
            меня спрашивает: «А не пора ли вам отдел создавать?» — «Зачем под одного человека отдел?» — «Значит, берите второго!» — «Кого?» — «Сергея Хазова».
        </p>
        <p>
            Вот ведь! Четыре года я сам себе придумывал задачи, был сам себе хозяин. А тут уйма времени уходит на какие-то административные вопросы. Но что делать: создал отдел, назвал его «отдел производственного аудита», сокращенно ОПА. (А что?
            Хорошее название!) Но проходит ещё немного времени, и вдруг Кошкарев говорит: «Алексей Геннадьевич, а ещё одного человека не возьмёте?» — «Виталий Алексеевич, ну зачем?! Всё моё вольное светлое будущее под вопросом!» — «Но мы же должны
            кому-то свой штурвал передать!» И тут до меня доходит, что это же политика! Это политика, направленная даже не на завтра, а на послезавтра! Я ведь многих предпринимателей знаю. В лучшем случае они могут передать детям собственность. И
            непонятно, смогут ли дети ею с толком распорядиться. А здесь — осознанный шаг! Именно как проект, чёткий и целенаправленный.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ЛИЛИЯ БАБИЧЕВА:</h5>
    <blockquote>
        <p>
            Разрыв отношений акционеров MPOWER означал, что для меня настало время выбора. Это было очень тяжело! Но выбор был сделан. С 2016 г. я работаю в ЭМК, занимаюсь комплексными поставками арматуры на энергетическую отрасль. Здесь многое
            устроено иначе, чем в MPOWER. Наверное, там было краше, чётче, динамичнее. Зато в ЭМК всё честно и открыто, все заключенные договорённости выполняются. И возникает ощущение прикрытой спины, которое придаёт новые силы, а предоставленная
            свобода действий позволяет каждому раскрыть свой потенциал. Может, поэтому люди и пристают сюда.
        </p>
    </blockquote>
    <div class="footnotes" role="doc-endnotes">
        <hr />
        <ol>
            <li class="footnote" id="fn:70" role="doc-endnote">
                <p>
                    Завод AVL был одной из двух производственных площадок компании MPOWER, производил энергетическую арматуру высокого давления. Новейшее оборудование для данного завода было приобретено в основном за счёт средств, предоставленных ЭМК
                    в оплату его доли в MPOWER.&nbsp;<a class="footnote-backref" rev="footnote" href="#fnref:70" role="doc-backlink">↩</a>
                </p>
            </li>
            <li class="footnote" id="fn:71" role="doc-endnote">
                <p>
                    Система сертификации оборудования, изделий и технологий (ОИТ) для ядерных установок в соответствии со ст. 37 Закона «Об использовании атомной энергии».&nbsp;<a
                        class="footnote-backref"
                        rev="footnote"
                        href="#fnref:71"
                        role="doc-backlink"
                        >↩</a
                    >
                </p>
            </li>
            <li class="footnote" id="fn:72" role="doc-endnote">
                <p>
                    Договоры о Предоставлении Мощности, заключенные при реформировании РАОЕЭС в конце нулевых годов, предусматривали строительство генерирующими компаниями новых энергоблоков в обмен на гарантии государства, что в течение 10 лет вся
                    энергия с этих блоков будет полностью выкупаться.&nbsp;<a class="footnote-backref" rev="footnote" href="#fnref:72" role="doc-backlink">↩</a>
                </p>
            </li>
        </ol>
    </div>
</template>
