<template>
    <h1 class="page__title">Глава 5. СИСТЕМА УПРАВЛЕНИЯ</h1>
    <p>
        В 1990-е гг. «Энергомашкомплект» представлял собой не привычную для советских времен организацию с формальным штатным расписанием, окладами-премиями и неминуемой при этом бюрократией, а скорее некое сообщество вольных предпринимателей,
        объединённых общими целями, дружбой и едиными человеческими принципами. Организационная структура компании формировалась свободно, разрастаясь по мере необходимости, а не по какому-то шаблону, взятому из учебников.
    </p>
    <p>
        В этом вроде бы нет ничего уникального, многие молодые торговые компании были тогда устроены примерно так же: продавцы в них работали не за зарплату, а «за процент». Но есть две важные особенности. Во-первых, этот самый «процент» почти всюду
        был куда меньше, компаний с такими выгодными условиями работы продавцов, как в ЭМК, нужно было ещё поискать. Во-вторых, в ЭМК понятие «партнёрские отношения» наполнялось не только формально-деловым смыслом, но и человеческим — отчасти
        благодаря тому, что костяк компании составили люди, изначально находившиеся между собой в дружеских отношениях, а также из-за той атмосферы взаимного уважения, которая стала, по сути, принципом кадровой политики.
    </p>
    <p>
        Эта уважительная дружеская атмосфера вкупе с наличием признанного лидера ( современный бизнес-консультант сказал бы, что когда неформальный лидер в коллективе является одновременно и формальным — это очень способствует сплочённости, но в те
        годы таких консультантов не было) позволила избежать ещё одной типичной проблемы. Ведь при столь свободной организации работы неизбежны конфликты деловых интересов продавцов, и чтобы компания не рассыпалась, требуется регулирование. ВЭМК
        подобные конфликты достаточно безболезненно разрешались, а то и вовсе гасились в зародыше усилиями самих продавцов. Основные принципы внутреннего устройства ЭМК, заложенные в 1990-х гг., сохраняются по сей день.
    </p>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            Развод с Великановым стал тяжёлым уроком. Понятно было, что проблема не только в каких-то личных амбициях, она глубже — в самой системе отношений внутри команды. Я много думал о том, как же нужно построить работу, чтобы избежать в будущем
            подобных ситуаций. Прежде всего, следовало жёстко зафиксировать «правила игры». Учредив новую компанию, мы втроём договорились, что будем получать ежемесячный фиксированный доход плюс ежегодно выплачивать из прибыли (если она есть)
            дивиденды пропорционально количеству акций.
        </p>
        <p>
            Людмила Осиповна привлекла всех основных клиентов в Саратове и области и работала с ними, она же организовывала поступление необходимой продукции на склад. Мы с Левиным продолжили работу с теми клиентами, с которыми работали в «Просторе».
            Моей функцией, помимо обязанностей директора, было также ведение учёта и формирование цен. Ольга Михайловна Башкина, которая заведовала складом арматуры в Госснабе, перешла на ту же работу в ЭМК.
        </p>
        <p>
            Через несколько месяцев к нам присоединился Саша Сидоров. Возник вопрос оплаты его труда. Я придумал схему, которая, как мне казалось, не ущемляла интересов акционеров, но в то же время позволяла привлекаемому к работе человеку
            максимально раскрыть свой потенциал. В общем, я пригласил Сидорова на следующих условиях: он продаёт арматуру клиентам, которых сам найдёт, по ценам, превышающим внутренний прайс. Наценка, которую он сможет сформировать, — это и есть его
            заработок за вычетом некоторой доли, которая должна покрыть расходы фирмы на налоги. Подход этот себя оправдал, и в дальнейшем мы всю нашу коммерческую службу построили, основываясь на данной схеме. Получилась некая система «внутреннего
            партнёрства», когда каждый продавец вполне самостоятелен в своих действиях, но в то же время заинтересован работать в составе компании.
        </p>
        <p>
            Такая система позволяет решить сразу несколько задач, очень важных с точки зрения устойчивости компании и возможности её роста. Прежде всего, интересы личности в этой системе отношений совпадают с интересами общества! А если нет конфликта
            интересов, то нет и почвы для каких-то обид и интриг — той ржавчины, которая разъедает дружеские человеческие отношения внутри коллектива. Во-вторых, при таких условиях заработка ни у кого из наших продавцов, даже самых успешных, не
            возникало желания отделиться и создать собственную фирму. В-третьих, при работе по данной схеме мы могли привлекать к продажам (и привлекали) неограниченное число людей. У кого получалось продавать, тот имел возможность заработать. У кого
            не получалось, тот ничего не зарабатывал, но и фирма не несла никаких затрат, кроме расходов на содержание рабочего места.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ АЛЕКСАНДР СИДОРОВ:</h5>
    <blockquote>
        <p>
            Фиксированного дохода у продавцов не было. Не было такого, что есть зарплата, ты её ждёшь целый месяц и потом идёшь за ней в бухгалтерию. А было так: вот тебе склад арматуры, куда хочешь звони, с кем хочешь договаривайся, получай долю
            прибыли и на неё живи. У каждого был личный счёт во внутреннем учёте. И за каждым были записаны определённые предприятия, с которыми он работал. Пока нас было совсем мало, каждый всю сделку проводил сам от начала до конца, до денег. Ты
            завершаешь сделку, пишешь мини-отчёт, подтверждаешь документами — и тебе на твой личный счёт начисляется какая-то сумма. То есть часть прибыли от сделки идёт предприятию, а другая — тебе.
        </p>
        <p>
            Потом начался бартер, но правило было таким, что пока до денег не дойдёт — тебе на счёт ничего не начислялось. Людей становилось больше, и появилось разделение функций. Скажем, один человек меняет арматуру на тушёнку, а кто-то другой
            должен эту тушёнку продать. Человек, который продавал тушёнку, договаривался с тем, который её выменял. Они сами делили друг с другом ту долю прибыли, которая причиталась от сделки. У нас был большой запас рентабельности, и любую цепочку
            можно было расписать так, чтобы всем хватало. Например, Лёша Беляев — он как раз занимался тушёнкой, сгущённым молоком и тому подобным. Привёз он свой товар — и тот числится именно как товар, пока не превратится в деньги. А был у нас
            товарищ, который всё это продавал на базаре, Лёша с ним договаривался. И этот товарищ тоже неплохо зарабатывал.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ДМИТРИЙ ГЛУХОВ:</h5>
    <blockquote>
        <p>
            Кошкарев разделил между всеми отрасли, потребляющие арматуру. Если кто-то в чём-то лучше разбирается — он это и берёт себе. Лёша Беляев, например, занимался продуктами питания, так как он по службе в армии знал эту отрасль. Мы с Алёшиным
            знали трубы — занялись трубными заводами. Но распределение было не только по отраслям, но и по регионам. Скажем, в Челябинске у нас налаженные контакты, мы знаем, где, что, как и почему. И если я приехал в Челябинск — мне же не сложно
            зайти сразу в пять, десять мест. Это снижает командировочные расходы. Какой смысл всем мотаться в разные концы страны? Поэтому, если поступал заказ из Челябинска, то Кошкарев поручал его нам. Распределение производилось так, чтобы всем
            было проще и удобнее, чтобы каждый мог больше зарабатывать.
        </p>
        <p>
            То есть, с одной стороны, у коммерческих отделов в работе была полная свобода, с другой — каждый клиент должен быть за кем-то закреплён. Поэтому нужна координация. И должен быть один человек, которому все доверяют и который этим процессом
            руководит.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            Если бы я сейчас строил систему сбыта в ЭМК, я бы её строил, конечно, по отраслевому принципу. И тогда старался. Но на практике принцип был скорее «естественный»: кто нашёл покупателя — тот его и обслуживает. Хотя если было понятно, что
            нового клиента удобнее передать кому-то другому — я принимал такое решение. Но вообще-то я постоянно думал над тем, что надо сделать, чтобы клиенты сами приходили к нам со своими потребностями. И мы этого добились в результате
            приобретения ИФАЗа: новые клиенты, в основном, появлялись вместе с заказами на ИФАЗовскую продукцию — и, соответственно, я кому-то поручал с ними работать.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ОЛЕГ БУРОВ:</h5>
    <blockquote>
        <p>
            Когда клиентов становится много, начинаются накладки. Чтобы не было конфликтных ситуаций, должны быть списки клиентов. Мы завели такие списки, чтобы дорогу никому не переходить. Драться со своими — последнее дело, энергию лучше
            расходовать на чужих.
        </p>
        <p>
            Хотя были и стычки. Причём иногда курьёзные. Мы звоним на предприятие: «Знаете ЭМК?» — «Нет, не знаем». Начинаем работать — и вдруг выясняется, что это предприятие за кем-то закреплено. Приходим к нему: «Слушай, есть такой завод...» —
            «Да, я с ними работаю!» — «А с кем именно?» — «С такими-то», — «Так ведь этих людей там давно нет!» То есть работа когда-то велась, но контакт не контролировался — думали, что он сам по себе будет жить. Но прошло год-два, пришли новые
            люди, которые про ЭМК вообще ничего не знают.
        </p>
        <p>Как правило, подобные конфликты решались в пользу того, у кого были живые контакты. Обычно мы сами договаривались, если же не удавалось — обращались как к рефери к Кошкареву. Были и более запутанные случаи... но разбирались как-то.</p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ АЛЕКСАНДР СИДОРОВ:</h5>
    <blockquote>
        <p>
            Так работали тогда почти все: зарплат нет, но у каждого есть счёт, где за ним числится какое-то количество денег. Он их может брать, может не брать. Обычно мы не забирали эти деньги, они оставались в общем котле. Брали столько, сколько
            необходимо. Надо тебе телевизор купить — пошёл, взял денег, купил телевизор. Надо тебе квартиру — бери и покупай. Конечно, после этого остаток мог стать отрицательным. Ничего страшного: ты должен предприятию, но у тебя же есть чувство
            ответственности, и ты просто меньше берёшь денег, чтобы побыстрее погасить этот долг.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            Руководители коммерческих отделов — те, на кого заведён счёт, — сами привлекают себе людей в помощь. В принципе, они могут набрать в свой коммерческий отдел сколько угодно сотрудников, но счёт-то один. Поэтому новые люди появляются,
            только когда имеющийся состав отдела уже не справляется с объёмами. Руководители КО со своими сотрудниками договариваются об условиях сами, я в их дела не вмешиваюсь. В результате фирма растёт сама собой, по мере необходимости. Иногда и
            новые отделы возникают, если появляются люди, которые могут их создать — такие как Буров или Милявский. Всё это в рабочем режиме, без каких-то особых формальных правил.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ДМИТРИЙ МИЛЯВСКИЙ:</h5>
    <blockquote>
        <p>
            Почему я остался, когда Дима Тоскарь уехал и Виталий Алексеевич предложил мне занять его место? Ведь что такое был ЭМК тогда? Обычная торговая компания, хотя и с большими амбициями (что меня всегда радовало). А время было такое, что
            заняться можно было чем угодно. Можно было пойти банк открыть, можно было рок-группу создать и стать звездой. До 2000 г. двери были нараспашку — делай, что хочешь. Меня, например, уже отсюда, из «Энергомашкомплекта», звали в Москву, в
            отдел ценных бумаг банка «ДиалогОптим». Не поехал.
        </p>
        <p>
            Потому что компания, в которую я попал, была мне по душе! Хотя я и был тогда единственным в команде, кто пришёл со стороны, к тому же был на пять лет младше остальных, и жизненные интересы вообще не совпадали. «Зажигал» долго, не хотелось
            остепеняться. То есть заработал денег — и поехал их тратить на свои увлечения! Я ведь и музыкой продолжал заниматься. И тем не менее меня оставили в компании.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ДМИТРИЙ ГЛУХОВ:</h5>
    <blockquote>
        <p>
            Особых конфликтов не было. Тебе поручил Кошкарев предприятие — ты его ведёшь. Привёл ты сам ещё два, три, пять предприятий в компанию — работай, пожалуйста, и с ними тоже. Хоть двадцать, хоть тридцать — насколько тебя хватит. Просто нужно
            согласование, чтобы не получалось так, что два человека пытаются разодрать одного клиента, или когда человек уже работает, а другой ему начинает мешать. Вот как раз в таких случаях Кошкарев и был третейским судьей.
        </p>
        <p>
            У кого-то было нежелание мелкими клиентами заниматься — с них вроде как прибыли мало, выгоднее вести большое предприятие. Но ориентация на одного крупного клиента несёт в себе риск. Когда много небольших клиентов — надёжнее. Какие-то
            несогласия и споры были. Но всё решалось. Потому что была создана Команда — и это самое главное!
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ДМИТРИЙ МИЛЯВСКИЙ:</h5>
    <blockquote>
        <p>
            Моим прямым начальником после отъезда Димы стал Виталий Алексеевич. Он никогда не вмешивался в мою работу. Хотя многим начальникам это свойственно: «Я сам добился всего, значит, я всех умнее, поэтому мне видней!» Здесь этого не было
            никогда. Если ты знаешь, как решать задачу, — иди и решай, если нужна помощь — я тебе помогу, а если нужно напрячь силы и что-то сделать — мы все вместе возьмёмся и сделаем.
        </p>
        <p>
            Знаете, в чём секрет «Энергомашкомплекта»? Та дверь, что ведёт из приёмной в кабинет Виталия Алексеевича, всегда открыта, практически любой может войти! Он всегда на месте и готов выслушать каждого. Виталий Алексеевич умеет делегировать
            полномочия, и люди, которым они делегированы, это чувствуют. Можно же на словах делегировать, а на деле так всё обставить, что человек подумает и решит, что слова словами, но лучше я буду сидеть тихо и ровно. Здесь наоборот! Всем, кто
            приходит, выдаётся кредит доверия: «Давай, сделай, покажи себя! Спорь, ругайся с нами, настаивай на своём! Докажи, что способен потянуть то, за что взялся!»
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИКТОР АЛЕКСАНДРОВИЧ МАКАРОВ:</h5>
    <blockquote>
        <p>
            В «Саратовэнерго» я проработал до 1997 г. Ушёл оттуда потому, что меня там, как говорится, «заездили». Три недели в месяц я был в командировках. В понедельник до обеда работал, потом на поезд — и поехал. В пятницу приезжал в 9 утра — и к
            10 часам на работу. А там уже очередь, так как без моей визы директор трубы или арматуру никому не отпускал — дефицит ведь! Пять лет не был в отпуске. Меня отпускают — через 10 дней вызывают назад.
        </p>
        <p>
            Я до такой степени уставал, что стало сердце шалить. Я попал в больницу с приступом и после этого решил: всё, надо увольняться. Пошёл к Кошкареву, и он сразу же говорит: «Приходите, конечно! Я с удовольствием возьму!» Ну, я и уволился. А
            в ЭМК пришёл — да тут рай просто! Никаких нервотрёпок, если сам себе не создашь. Никакого насилия нет, ни скандалов, ни ругани, просто делают замечания — и давай, сам исправляй, тихо, мирно и по-здоровому. Идеальный вариант — я об этом
            только мечтать мог.
        </p>
        <p>
            К тому времени ЭМК работал уже не только с «Саратовэнерго», работал и с Москвой, и с Воронежем, и с Самарой, у меня там тоже связи были. И я занялся именно энергетической арматурой. Это прежде всего чеховская — я ведь знал всё руководство
            ЧЗЭМ. Потом приобрели Ивано-Франковский завод, стали затворы оттуда брать. Я много рассказывал ребятам об арматуре для энергетики, передавал свой опыт, все тонкости объяснял: какие материалы, где, почему. Энергетическая арматура — это
            ведь не шутки, там всё должно быть точно: температура, давление, все прочие параметры.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ АЛЕКСАНДР СИДОРОВ:</h5>
    <blockquote>
        <p>
            Пока больших дел не было, мы справлялись без каких-либо служебных подразделений. Нужен юрист — нанимаем юриста, или знакомого берём и платим ему за конкретную работу. Стало такой работы много — тогда и появился юрист на постоянной основе.
            А не так, что «давайте возьмём десять юристов, и у нас будет самый крутой юротдел!» Сначала юристом был один Саша Куликов, потом он стал не справляться и взял помощника, потом, когда и помощник перестал справляться, взял второго. Всё
            всегда по необходимости. И эту необходимость нужно каждый раз идти к Виталию Алексеевичу фактами доказывать. Он любит нагружать человека до тех пор, пока тот тянет. Пусть кряхтит от натуги, но тянет — значит, нормально. А уж если
            приходит: «Всё, больше не могу!» — «Да что ж ты раньше-то не сказал? Ну конечно, бери помощника!»
        </p>
        <p>
            Сейчас уже немножко другой подход. Служб много появилось на зарплате. Но у тех, кто продаёт арматуру, зарплат по-прежнему нет. У каждого коммерческого отдела есть свой счёт, на который начисляется доля прибыли от его сделок. А у
            руководителя отдела с каждым из менеджеров есть свой отдельный договор.
        </p>
        <p>
            Заработать можно, в общем-то, сколько угодно. Это привлекает множество желающих. Приходят: «Мы хотим у вас работать!» — «Какие проблемы, ребята! Вот вам телефон, вот стол, вот арматуры полный склад — вникайте, продавайте, зарабатывайте».
            И никаких зарплат, разве только начальник отдела может поначалу подъёмные какие-то дать на испытательный срок.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ДМИТРИЙ МИЛЯВСКИЙ:</h5>
    <blockquote>
        <p>
            Это удивительно, какая команда собралась вокруг Виталия Алексеевича: команда единомышленников, друзей, которые везде и во всём демонстрируют единый подход! То есть в компании поддерживается, скажем так, культурно-нравственный аспект. Люди
            уважают себя и уважительно относятся к окружающим. Это дорогого стоит!
        </p>
        <p>
            Виталию Алексеевичу очевидно приятнее работать с людьми, у которых есть чувство собственного достоинства, хотя с ними труднее, и иногда приходится мириться с их амбициями. Система управления ЭМК подстроена под людей. Человек в ней может
            оставаться таким, какой он есть, включая самого Кошкарева. В его сознании легко умещаются разнообразные стили мышления, стили ведения бизнеса. Безусловно, та человечная атмосфера, которая здесь сформировалась и которая притягивает
            толковых людей — это заслуга Виталия Алексеевича. Это человек, с которым можно разговаривать, строить планы, который держит слово и очень неохотно меняет правила игры. Это очень хорошее ощущение.
        </p>
        <p>
            И ещё одно. Когда меня спрашивают: «Вот ты уже двадцать лет работаешь в одной и той же фирме. Не скучно, не надоело?» — я обычно отвечаю: «А я вовсе не в одной и той же фирме работаю»! «Энергомашкомплект» всё время меняется! Когда-то мы
            были торговой фирмой, одной из многих, потом стали производителями, и пришлось развивать работу с проектными институтами, открылся целый пласт задач и целей, ранее нам неизвестный. Потом появились САЗ, «Тулаэлектропривод» — новые
            горизонты. То есть постоянно идёт поступательное движение, развитие по восходящей. Мы всегда напрягали силы, и всё время новые и новые высоты завоёвывали. Здесь не скучно!
        </p>
    </blockquote>
</template>
