<template>
    <h2 class="page__title">Глава 8. Атомная тема</h2>
    <p>
        С дистанции минувших лет история ИФАЗа кажется припорошенной некоторым налётом обыденности: покупка его
        воспринимается как данность, как свершившийся исторический факт, а крайне важные для компании последствия этой
        покупки — как должное; всё
        произошедшее кажется логичным и правильным. На самом деле ЭМК пошёл на огромный риск, поставив на джокера. И в
        чём-то ему, несомненно, повезло. В том, например, что попытка рейдерского захвата ИФАЗа оказалась слишком
        неумелой и нерешительной,
        и была пусть запоздало, но пресечена. Что кризис-1998 не случился несколькими месяцами раньше, благодаря чему
        остаток валютного долга за ИФАЗ на момент дефолта оказался не таким опасным. Но главное, очень вовремя ожил
        российский атомный
        экспорт, и, как дождь после долгой засухи, вдруг возник «китайский атомный контракт» на строительство двух
        блоков Тяньваньской АЭС. Атомстройэкспорт (АСЭ) подписал его 25 декабря 1997 г., в октябре 1999 г. началось
        строительство первого
        блока, через год — второго. Проектировал их Санкт-Петербургский Атомэнергопроект (АЭП).
    </p>
    <p>
        При покупке ИФАЗа атомная тема в расчёт не бралась. Она возникла уже после, в роли как бы «бонуса за риск» этой
        покупки. И в некий момент «бонус» стал чуть ли не весомее основного продукта. Огромная выручка от китайского
        контракта вывела и
        ИФАЗ, и ЭМК, работавший тогда в тесной связке с украинской компанией «ИНТЭКО», на новый уровень, на новый виток
        развития бизнеса.
    </p>
    <p>
        Атомная тема кажется побочной сюжетной линией для истории «Энергомашкомплекта», который в те годы атомной
        арматурой не торговал. Но, во-первых, её производил ИФАЗ, пусть и управляемый «ИНТЭКО», но всё же на ¾
        принадлежавший ЭМК. Во-вторых, в
        те годы партнёрство ЭМК и «ИНТЭКО» было крепким, стратегические решения принимались совместно. И, в-третьих,
        именно атомная тема вовлекла в сюжетные перипетии несколько интересных людей, чьи судьбы в дальнейшем оказались
        тесно переплетены с
        историей ЭМК.
    </p>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</strong></p>
        <p>
            Когда Филиппов нашёл для себя атомную тему, я был очень рад. Главное её значение для меня на тот момент
            сводилось к тому, что Володе есть ради чего заниматься ИФАЗом, а всё наше участие в развитии темы состояло в
            согласовании отпускной
            цены завода на продукцию атомного цеха. Я в развитие атомного направления принципиально не вмешивался. Для
            ЭМК было важно, чтобы ИФАЗ работал и отгружал в Россию общепромышленную арматуру.
        </p>
    </blockquote>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ ВЛАДИМИР ФИЛИППОВ:</strong></p>
        <p>
            Кошкарев в то время не был знаком с атомной отраслью и ничего про неё не понимал. А я уже имел опыт поставок
            на АЭС с 1995 г. Придя на завод в 1997 г., мы проанализировали архив договоров ИФАЗа и обнаружили там заказы
            от АЭС. В том же
            году я познакомился с Сергеем Георгиевичем Зиминым (завод «Арма») и Юрием Николаевичем Рыкуничем (Киевское
            ЦКБА), которые уже работали с атомной арматурой. И я решил запустить эту тему на ИФАЗе. Назначил Потёмкина и
            первый год плотно им
            руководил, пока он не «въехал» основательно. После чего назначил его руководителем атомного проекта.
        </p>
    </blockquote>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ КОНСТАНТИН ПОТЁМКИН:</strong></p>
        <p>
            На ИФАЗе был цех атомной арматуры. Продукции этот цех не выпускал, аттестация была потеряна, рабочие
            распущены. Кошкарев закупал с ИФАЗа общепромышленную арматуру, а атомной тогда не занимался, это был не его
            бизнес. Поэтому «атомкой» на
            ИФАЗе стал заниматься Филиппов, который эти функции переложил на меня. Мы возобновили производство, получили
            лицензии, вернули все аттестации. Первые поставки были на АЭСУкраины, затем начались поставки в Россию, под
            это было открыто
            представительство «ИНТЭКО» в Москве.
        </p>
    </blockquote>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ ЮРИЙ РЫКУНИЧ:</strong></p>
        <p>
            С Владимиром Витольдовичем Филипповым я познакомился в 1997 г. Он себя тогда позиционировал как владелец
            Ивано-Франковского завода, а я руководил Киевским ЦКБА, и у нас с ИФАЗом были кое-какие мелкие проекты. Мне
            говорили, что, мол,
            «настоящие собственники в Саратове», но я тогда не вникал в эти хитросплетения. Филиппов был рядом, в
            Днепропетровске, затем перебрался в Киев. Именно он занимался управлением заводом и был де-юре его хозяином.
        </p>
        <p>
            Моя краткая биография — это Киевский политехнический институт, затем — завод «Большевик», а в 1992 г. я
            возглавил отдел химического и нефтяного машиностроения Министерства машиностроения, ВПК и конверсии Украины.
            До этого я с арматурой
            знаком не был, но уже на третий день работы в министерстве поехал в командировку в Конотоп, где собрание
            трудового коллектива требовало отставки директора. Дважды ездил в Миргород разбираться с похожими
            конфликтами. А в 1993 г. стал
            председателем комиссии по корпоратизации<sup id="fnref:26"><a class="footnote-ref"
                   href="#fn:26"
                   role="doc-noteref">1</a></sup> Ивано-Франковского арматурного завода.
        </p>
        <p>
            В числе прочих к нашему отделу относилось и бывшее объединение «Киевпромарматура», к тому времени
            распавшееся на два отдельных предприятия: «Арма» и Киевское ЦКБА. «Арму» Сергей Георгиевич Зимин взял в
            аренду и в 1994 г. выкупил, а
            Киевское ЦКБА осталось государственным. С советских времен оно занималось очень специфической арматурой: для
            космоса, для АЭС, но несерийной, которая идёт по три штуки на блок. Поэтому КЦКБА нормально работало, пока
            россияне летали в
            космос. А когда российские космические программы начали сворачиваться — забуксовало. С конца 1995 г. стали
            накапливаться долги по зарплате, предприятие поползло под уклон.
        </p>
        <p>
            Я в это время работал уже начальником главка, был депутатом местного совета. Но госслужба мне не нравилась.
            Взяток брать я не умел и не научился, а жить на одну министерскую зарплату... Поэтому я уволился, хотя никто
            не верил, что я так
            вот всё брошу и уйду: всего 38 лет, такая карьера! И вдруг осенью 1996 г. ко мне приехала делегация
            трудового коллектива КЦКБА: «Юрий Николаевич, мы тебя знаем, приходи, иначе завтра предприятия не будет». Я
            отказался, так как не понимал,
            зачем мне это надо: арматуру видел только на картинках, предприятие знал поверхностно. Но вскоре меня о том
            же стали просить замминистра, глава района и бывший в то время директором КЦКБАВсеволод Анатольевич
            Ананьевский. Три месяца они
            меня все вместе уговаривали. Точку поставил заместитель мэра: «Ты не справишься, что ли?»
        </p>
        <p>
            И 16 декабря 1996 г. я пришел в КЦКБА. Ситуация, конечно, там была ужасная! Телефоны отключены за неуплату,
            зарплата не выплачивается. Зимин мне тогда сказал: «Юрий Николаевич, объявляй ЦКБА банкротом, это
            неподъёмно». На что я ответил:
            «Извини, но прийти и так сразу сдаться... Я попробую». И началась борьба за существование. Киевское ЦКБА в
            Украине знали: оно в своё время разрабатывало чертежи для Миргордского и Конотопского заводов, вело
            Технический комитет, то есть
            выглядело неким отраслевым центром, куда люди обращались за каким-то стандартом, за согласованием ТУ. Но за
            этим фасадом почти ничего не осталось. Работал только телефон на проходной, его милиция запретила отключать,
            и если надо было
            позвонить, я бегал туда с 4-го этажа. А в основном с домашних телефонов звонили. Работники приносили счета —
            и мы как-то пытались их оплачивать.
        </p>
        <p>
            И как раз по домашним телефонам на наших сотрудников вышли знакомые петербургские проектанты: «Ребята, вы
            когда-то делали такую вот арматуру. Вы её ещё делаете? А то в России никто не делает». Они ко мне приходят:
            «Что нам отвечать?» —
            «Конечно, говорите, что делаем!» Оказалось, что «Атомстройэкспорт» собрался строить в Китае Тяньваньскую
            АЭС. В 1998 г. мы включились в этот проект, увидели в китайском контракте несколько своих позиций и начали
            бороться, чтобы стать их
            поставщиком. И здесь надо отдать должное Ананьевскому, которого я направил заниматься китайской темой.
        </p>
        <p>Сева — человек контактный, любил работу разъездную, в Питерском АЭПе у него было много друзей, и он в этой
            теме чувствовал себя как рыба в воде.</p>
    </blockquote>
    <div class="imgPlace">
        <p><img src="/imgs/about/companyHistory/chapter-08/photo-01.jpg"
                 alt="" /></p>
        <p><em>Ю.Н. Рыкунич (фото 2006 г.)</em></p>
    </div>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ ВЛАДИМИР ФИЛИППОВ:</strong></p>
        <p>
            В 1998 г. мы уже фактически весь украинский атомный рынок «окучили» и начали поставки в Россию, где с этой
            целью была создана компания «Армторг». Её директором я назначил своего родственника Бориса Самойлова, он
            привлёк Виталия Пестунова.
            Они неплохо стартовали, но работали не как самостоятельные предприниматели, а как менеджеры на моих
            ресурсах: обеспечивали заключение договоров и финальные расчёты, а я — производство, логистику и
            финансирование. До 1999 г. деятельность
            «Армторга» курировал я сам, потом передал Потёмкину.
        </p>
    </blockquote>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ ВИТАЛИЙ ПЕСТУНОВ:</strong></p>
        <p>
            В атомную отрасль я вошёл с «чёрного хода». Дело было так. В 1993 г. три друга решили создать медицинскую
            страховую компанию, обслуживающую атомные станции. Никто из нас толком не понимал, что такое страхование, но
            времена были такие, что
            достаточно было иметь каплю здоровой наглости... В общем, через год компания была создана. Мы поехали по
            российским АЭС, убеждая их, что «во всем мире есть, а у нас нет, нам тоже нужно!» Ну и убедили. Правда,
            вышло немного иначе, чем
            хотелось: станции создали свою собственную страховую компанию с участием Концерна «Росэнергоатом», а мы
            втроём оказались в ней наёмными менеджерами. Да, акций у нас в итоге не было, зато мы получили допуск в
            элиту атомной отрасли, и за
            несколько лет я хорошо изучил все атомные станции: знал всех директоров и всех замов.
        </p>
        <p>
            Дела пошли хорошо, и, как это часто бывает в таких случаях, среди трёх друзей-управляющих возникли
            разногласия. Один из нас был директором, а двое работали «в поле». Директор решил, что мы ему не особо
            нужны. И в 1997 г. мы решили
            разойтись. После чего компания проработала ещё пару лет... Обычная ситуация: начальнику кажется, что он —
            самая важная фигура и справится сам, но после того как уходят «боевые единицы» — фирма долго не живёт.
        </p>
        <p>
            Как-то раз знакомые попросили меня помочь решить проблему с зачётами на Смоленскую станцию для какого-то
            арматурного завода. Я поехал, с проблемой разобрался, меня поблагодарили и говорят: «Слушайте, у Вас такие
            связи! Вы не хотите с нами
            поработать?» Речь шла о фирме «Армторг», которую возглавлял Боря Самойлов, а завод был как раз
            ИваноФранковский. Меня в тот момент звали в «Альфа-банк», но там процедура приёма на работу занимала три
            месяца. И я подумал: ну, поезжу пока,
            помогу ребятам. Не бесплатно же.
        </p>
        <p>
            Первым делом я позвонил Михаилу Павловичу Карраску, который отвечал на Ленинградской АЭС за комплектацию.
            Сказал, что представляю Ивано-Франковский арматурный завод. И вдруг слышу, как на той стороне падает стул:
            «...!! Где твои засувки?!
            У меня завтра станция взорвется!!» А я-то был уверен, что арматура — это такие стальные прутки, как из-за
            них что-то может взорваться? Я позвонил Боре, он в двух словах объяснил, что такое «засувки», связал меня с
            Филипповым. Выяснилось,
            что была зачётная сделка, посреднику станция заплатила всю сумму, но на завод пришло только 10%, после чего
            исчез и посредник, и остальные деньги. А задвижки для станции готовы, лежат, ждут оплаты. Я говорю:
            «Владимир Витольдович, ваши
            задвижки станции очень нужны! Если их отдать — вы сильные убытки понесете?» — «Да нет, в принципе. Отдадим,
            если надо». И я договорился с Карраском, что ИФАЗ грузит ему задвижки, приняв убытки на себя, но он в ответ
            обещает в дальнейшем
            покупать их именно у ИФАЗа и порекомендовать завод другим станциям — в атомной отрасли ведь все друг друга
            знали, и я всех знал...
        </p>
        <p>
            Мне стало интересно, что это за арматура такая, я почитал методички, съездил на станцию, увидел, сколько её
            там... и решил вместо банковской деятельности заняться атомной арматурой. 10 января 1998 г. я стал
            сотрудником «Армторга», и мы
            начали осваивать атомный рынок России. Станции готовы были брать арматуру ИФАЗа. Но нужно было разрешение
            проектанта. Я поехал по АЭПам: так, мол, и так, есть такой ИФАЗ. «Так вы живы?! А дайте нам хоть
            что-нибудь!» — «Что?» — «Хотя бы
            каталог, а лучше ТУ». Я звоню на завод: «Вышлите мне все ТУ на атомную арматуру», — «Нельзя! Коммерческая
            тайна!» Прочитал я ТУ — какая там тайна? Это же не КД<sup id="fnref:27"><a class="footnote-ref"
                   href="#fn:27"
                   role="doc-noteref">2</a></sup>! Позвонил Филиппову: «Володя, нужны ТУ! Ну нет там ничего секретного!»
            В общем, переубедил. Мы официальным письмом разослали ИФАЗовские ТУ на все АЭП. И они прямо по этому письму
            стали в свои проекты вставлять нашу арматуру. Причём,
            оказывается, мы стали первыми, кто привез им ТУ. Они пользовались каталогом какого-то семьдесят лохматого
            года. Вот так ИФАЗ ворвался на российский атомный рынок.
        </p>
    </blockquote>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ ЮРИЙ РЫКУНИЧ:</strong></p>
        <p>
            Как-то раз Ананьевский подглядел спецификацию и увидел, что в поставках на Тяньвань нужны сварные задвижки,
            которые когда-то делал ИФАЗ. Мы с ИФАЗом по номенклатуре не пересекались, и решили попробовать его
            «протолкнуть» — свои же
            всё-таки. Но никто из «Атомстройэкспорта» об этом разговаривать не хотел. Причины две: во-первых, кто ж
            знает, что из себя теперь представляет этот ИФАЗ у себя на Украине, а во-вторых, в интернете появились
            статьи, что владелец ИФАЗа —
            «бандит» Филиппов... Непонятно, кто их писал, кому это надо было. Филиппов говорил, мол, какие-то
            конкуренты. В общем, «ИНТЭКО» было представлено как бандитская структура, которая захватила ИФАЗ. Поэтому
            АСЭ сварные задвижки собирался
            покупать в Чехии. Мы говорим: «Зачем вам Чехия, есть же хороший завод на Украине. Хотя бы письмо туда
            напишите». В общем, спровоцировали письмо на ИФАЗ. А потом Ананьевский позвонил Филиппову и предложил
            ввязаться.
        </p>
    </blockquote>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ КОНСТАНТИН ПОТЁМКИН:</strong></p>
        <p>
            Атомное направление постепенно становилось на ИФАЗе ключевым. Но уровень мышления на заводе оставался
            «совковым». Когда оживший «Атомстройэкспорт» подписал контракт с Китаем по Тяньваньской АЭС, назначенный
            проектантом Санкт-Петербургский
            АЭП прислал письмо на ИФАЗ: «Предлагаем принять участие в поставке продукции по заказу «Атомстройэкспорта»;
            подтвердите, что вы можете сделать такую-то арматуру». ИФАЗ ответил: «Нет, наш завод не может этого
            сделать». А мы в «ИНТЭКО» даже
            не знали, что был такой запрос.
        </p>
    </blockquote>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ ВЛАДИМИР ФИЛИППОВ:</strong></p>
        <p>
            Мы действительно до 1999 г. ничего не знали про контракт на строительство Тянваньской АЭС. На завод пришло
            письмо, он ответил отказом, а нам ничего не сказал. К сожалению, при Миссюре такое было в порядке вещей.
            Потом пришлось догонять
            уходящий поезд.
        </p>
    </blockquote>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ КОНСТАНТИН ПОТЁМКИН:</strong></p>
        <p>
            О китайском проекте случайно узнал Филиппов, когда ему позвонил Всеволод Анатольевич Ананьевский и говорит:
            «ВМоскву-то едешь, в «Атомстройэкспорт»?» — «Зачем?» — «Как зачем? Там заказы раздают, можно деньги
            заработать. Вам же письмо
            отправляли на ИФАЗ». Филиппов стал разбираться — волосы дыбом встали. Там всё, что нужно было, — слегка
            модернизировать арматуру… да вопрос даже не в этом! Когда речь о планомерной трёхлетней загрузке завода, и у
            тебя на кону висит 16
            миллионов долларов (а квартира в Днепропетровске по тем деньгам стоила 3 тысячи долларов), проблемы типа «не
            та конструкция», «некому варить», «неаттестованный стенд» — они в принципе стоять не могут! Филиппов приехал
            разъярённый на
            завод, вставил всем пилюлей, вызывал меня из отпуска. Ананьевский познакомил меня с начальником отдела
            закупок АСЭ — и таким образом ИФАЗ уже всерьёз занялся атомной арматурой.
        </p>
    </blockquote>
    <div class="imgPlace">
        <p><img src="/imgs/about/companyHistory/chapter-08/photo-02.jpg"
                 alt="" /></p>
        <p><em>Виталий Пестунов (слева) и Константин Потёмкин с сотрудницами московского Атомэнергопроекта, 2000 г.</em>
        </p>
    </div>
    <div class="imgPlace">
        <p><img src="/imgs/about/companyHistory/chapter-08/photo-03.jpg"
                 alt="" /></p>
        <p><em>Тянваньская АЭС (фото с сайта geoenergetics.ru)</em></p>
    </div>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ ЮРИЙ РЫКУНИЧ:</strong></p>
        <p>
            Филиппов, конечно, загорелся идеей влезть в китайский контракт. Мы ему говорим: «Слушай, мы уже всем этим
            занимаемся, можем заодно и за тебя «тянуть», но у нас долги по зарплате, нам не на что ездить в
            командировки. Если бы ты помог...» И
            Филиппов нас немного поддержал, давал какие-то мелкие командировочные деньги.
        </p>
        <p>
            Вскоре АСЭ собрался к нам для аудита. Я говорю Филиппову: «Зайди вроде как случайно». Приезжает к нам
            Дмитрий Анатольевич Кравцов, был такой закупщик арматуры в АСЭ, мы с ним сидим у меня в кабинете, и я
            говорю: «Между прочим, вот
            владелец завода ИФАЗ — тот «бандит», о котором ты говорил». Заходит Филиппов, чинно здоровается. Я говорю:
            «Разве он бандит? Кстати, коли уж ты приехал в Украину, можешь заодно и ИФАЗ посмотреть». Они с Филипповым
            садятся в машину — и в
            Ивано-Франковск. В общем, убедился АСЭ, что это никакие не бандиты, а нормальные люди и нормальный завод, с
            которым можно работать.
        </p>
    </blockquote>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ ВЛАДИМИР ФИЛИППОВ:</strong></p>
        <p>
            Чтобы выйти на заключение атомного контракта, на заводе пришлось очень многое переделать: переработать всю
            документацию, от ТУ до планов качества, создать систему управления проектом. Под эту задачу на должность
            зам. директора взяли Юрия
            Анатольевича Емельянова. КЦКБА очень много помогало методически — они ведь уже прошли этот путь. Ананьевский
            помог со связями, Рыкунич замолвил за ИФАЗ слово перед АСЭ, но всё решила моя встреча с начальником отдела
            закупок АСЭАркадием
            Петровичем Карпушевым в мае 2000 г. Мне удалось его убедить, что мы нормальные ребята и ИФАЗ всё сделает.
            «Вы накупите вилл на Канарах и сорвете контракт!» — «Виллы мы уже накупили, теперь у нас новое хобби:
            арматуру для АЭС делать», —
            вот такой диалог примерно у нас вышел.
        </p>
    </blockquote>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</strong></p>
        <p>
            К моменту заключения атомного контракта мы с Филипповым уже договорились об объединении. Но фактически
            по-прежнему существовало два центра формирования прибыли. Деньги, которые поступали на счета фирм Филиппова,
            я не контролировал. Мы
            совместно принимали принципиальные решения, а в оперативном режиме деньгами ИФАЗа распоряжался Филиппов. В
            1999 г. «ИНТЭКО» некоторое время присылало данные о движении по счетам, но потом перестало. Я и не
            настаивал. Для меня главное было
            в том, что они контролируют ИФАЗ — наш основной на то время актив. В подготовку атомного контракта мы из
            Саратова не вмешивались, лишь наблюдали за происходящим. Свои интересы, связанные с отгрузками общепрома в
            наш адрес, мы в
            достаточной степени контролировали через Диму Тоскаря.
        </p>
    </blockquote>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ ДМИТРИЙ ТОСКАРЬ:</strong></p>
        <p>
            После назначения директором Процива взаимодействовать с заводом стало проще. Но ситуация была очень
            осложнена тем, что приглашал меня вроде бы Кошкарев, а работать я был вынужден с людьми из «ИНТЭКО». Скажем,
            деньги мне начислял ЭМК, но
            выплачивал их заместитель Филиппова, Марцинив, отношения с которым у меня совершенно не сложились. Решать
            вопросы с «ИНТЭКО» приходилось через Саратов. Чтобы Марцинив соизволил ответить на звонок, я вынужден был
            звонить Кошкареву, дабы
            тот «надавил». Это очень неэффективно!
        </p>
        <p>
            В «ИНТЭКО» вообще интересно подбирался персонал, колоритные были персонажи. Финансовым директором ИФАЗа был
            назначен господин Тацюля. Человек с ножевыми и пулевыми ранениями, сидевший за мошенничество в тюрьме где-то
            в Средней Азии. Учил
            меня арматурой торговать, опираясь на свой тюремный опыт. Потом Филиппову пришлось его уволить за аморалку.
        </p>
        <p>
            В то же время у меня были неплохие рабочие отношения с сотрудниками «ИНТЭКО»: Костей Потёмкиным, Игорем
            Филипповым, Сергеем Осиным. Постепенно я подбирал и свой персонал. В том числе принял на работу Эдуарда
            Андрющенко, которому после
            своего ухода передал дела и который затем работал в ЭМК.
        </p>
    </blockquote>
    <div class="imgPlace">
        <p><img src="/imgs/about/companyHistory/chapter-08/photo-04.jpg"
                 alt="" /></p>
        <p><em>Слева направо: В.А. Анаьевский, В.В. Ширяев, К. Потёмкин, М.П. Карраск, В. Филиппов, А. Марцинив на
                выставочном стенде ИФАЗа</em></p>
    </div>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ ЭДУАРД АНДРЮЩЕНКО:</strong></p>
        <p>
            До 2000 г. я служил в армии, в военно-воздушных силах (инженерно-технический состав). Два года прожил в
            Ираке в качестве военного специалиста, овладел английским языком. Уволившись из армии, стал работать
            риэлтором в Ивано-Франковске.
            Тогда мы и познакомились с Дмитрием Тоскарем. Я, видимо, чем-то его заинтересовал, и он меня пригласил на
            ИФАЗ. Это было в начале 2001 г. Я приехал, мы прошлись по заводу. Помню, в том крыле заводоуправления, где
            располагался кабинет
            Тоскаря, меня поразило даже внешнее запустение: колченогие стулья какие-то, столы канцелярские 1960-х гг.
            Совершенно неприглядный вид. Мне это всё не понравилось, и я сказал: «Спасибо! Я останусь риэлтором», — «Что
            ж, мои двери для Вас
            всегда открыты», — ответил Тоскарь.
        </p>
        <p>
            Через некоторое время у меня с хозяйкой риэлторского агентства случилось недоразумение, и я ушёл, так как не
            могу работать, если мне не доверяют. Вспомнил про тот разговор, позвонил Дмитрию Ефимовичу. Он сразу меня
            вспомнил — и принял
            инженером по сбыту в «Коммерческий центр ИФАЗа». Мне была выделена зона ответственности: Восточная Украина,
            и я начал «окучивать» область за областью на предмет продаж арматуры. (Речь шла об общепроме, так как по
            атомной арматуре уже
            работал отдел Потёмкина.) Мы внедряли, например, мотивационную схему для проектных институтов: забивали в
            договор с ними, что если наша арматура будет применена по их проекту (не просто заложена в проект, а именно
            куплена) — институту
            отчислялись 3–5%. Это была идея Тоскаря. Как я потом выяснил, много таких хороших идей приходили из
            Саратова, Тоскарь был креатурой Кошкарева и всё это с ним обсуждал.
        </p>
        <p>
            Тоскарь меня посылал на заводские планёрки, я у него был доверенным лицом, был в курсе всех дел завода.
            Прошло буквально несколько недель, и он говорит: вот тебе машина, вот сотовый телефон. А сотовый тогда был
            редкостью, и помню, как,
            глядя на этот «Эриксон», я почувствовал сопричастность к серьёзной структуре, которая мне доверяет и на меня
            рассчитывает... Я из командировок не вылезал!
        </p>
        <p>
            Вскоре Тоскарь выдвинул меня на работу на выставках от «ИНТЭКО» как сотрудника, владеющего английским. А
            через несколько месяцев предложил мне должность начальника отдела, и я фактически стал его замом. Другими
            замами в «Коммерческом
            центре» были тогда Михаил Васильевич Пахнич и Игорь Анатольевич Филиппов — тот, который позже станет
            начальником атомного цеха, главным инженером, а затем и директором завода.
        </p>
    </blockquote>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ ВЛАДИМИР ФИЛИППОВ:</strong></p>
        <p>
            Китайский контракт на 16 миллионов долларов мы подписали в январе 2001 г. Потёмкин этот контракт «выездил»,
            он в некий момент фактически переехал в Москву и курировал его там, потому что кучу документов надо было
            делать, организовывать
            приёмки и так далее. Контракт был с «Атомстройэкспортом», но приёмщики были китайские. И они не то что часто
            приезжали на завод — они там жили. Все два года, пока мы выполняли китайский контракт, они жили в общежитии,
            ходили в столовую, в
            8 утра приходили в цех, в пять уходили с работы. Наблюдали весь процесс производства. Под атомный контракт
            потребовалось очень серьёзно перестроить систему управления на заводе.
        </p>
    </blockquote>
    <div class="imgPlace">
        <p><img src="/imgs/about/companyHistory/chapter-08/photo-05.jpg"
                 alt="" /></p>
        <p><em>Э. Андрющенко (слева) и Д. Тоскарь в своем рабочем кабинете на ИФАЗе, 2002 г.</em></p>
    </div>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ ЭДУАРД АНДРЮЩЕНКО:</strong></p>
        <p>
            На мой взгляд, китайский контракт во многом сделал Игорь Филиппов. Он начинал вместе с Тоскарем, был в
            «Коммерческом центре» директором по закупкам. А затем его поставили начальником атомного цеха. Там было
            огромное количество проблем,
            прямо на заводе сидел «Державний центр якости» («Госатомнадзор» украинский) — человек семь, плюс двое
            китайцев: мужчина и женщина. И Филиппов сумел все проблемы решить. Колоссальную работу провёл по снабжению
            контракта! И я видел, как
            выполняется план: люди ночевали в цеху! Игорь ехал в магазин, покупал колбасу, водку, консервы, поил, кормил
            их... Это неописуемо, это трудовой героизм в духе первых пятилеток! Они все молодцы! И «старший» Филиппов,
            который добыл контракт
            для завода, и Потёмкин, его тащивший.
        </p>
    </blockquote>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</strong></p>
        <p>
            Перестройка структуры управления коснулась всей коммерческой «обвязки» завода. В частности, «Коммерческий
            центр» должен был начать действовать по определённым формальным правилам. И здесь возникла проблема с Димой
            Тоскарем. Он работал вне
            структуры и хотел продолжать работать так, как привык и как умел. То, что было близко Андрющенко, Тоскарь
            категорически не принимал. К тому же он был чужим для украинских менеджеров. Мы с Володей попытались вписать
            его в формируемую
            структуру, назначив директором КЦ, но...
        </p>
    </blockquote>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ ДМИТРИЙ ТОСКАРЬ:</strong></p>
        <p>
            То, что придётся уходить, стало окончательно ясно в 2001 г., когда меня «повысили». Филиппов и Кошкарев
            предложили мне стать директором «Коммерческого центра». Отказ не принимался, меня вынудили занять это место.
            При этом я оказался
            ответственным за те сферы работы, в которых не разбирался, под которые изначально не подписывался и при
            сложившейся схеме выполнять не должен был.
        </p>
        <p>
            Появилось ощущение, что меня выдавливают — видимо, я своей деятельностью мешал «ИНТЭКО», решившему полностью
            забрать себе украинский рынок общепрома. Днепропетровск начал «отжимать» у меня клиентов. Например, заключаю
            я договор с
            «Укргаздобычей», а Марцинив тут же посылает туда своего человека договориться о поставках арматуры от
            «ИНТЭКО». И подобные «странные» ситуации стали происходить чуть ли не каждый день. Имел место и прямой
            перехват клиентов при проверке
            нашей переписки.
        </p>
    </blockquote>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ ЭДУАРД АНДРЮЩЕНКО:</strong></p>
        <p>
            Да, до меня доносились отголоски конфликтов Тоскаря с «ИНТЭКО». Я его понимаю: он не видел себя как
            исполнителя, он хотел зарабатывать. Я испытываю глубокое уважение к людям, которые не скрывают своих
            намерений и не интригуют. Он пытался
            в существующем формате работы по сбыту навести близкий ему порядок, но столкнулся с непониманием, и...
            принял для себя решение.
        </p>
        <p>
            Ещё с ноября 2001 г. он стал поговаривать, что, наверное, уедет в Германию, и у нас будет новый начальник. И
            вот, помню, в январе 2002 г., вскоре после каникул, я поехал на выставку в Дубай, возвращаюсь, а в Киеве
            меня встречает Тоскарь и
            говорит: «Я ухожу, а Вы будете исполнять обязанности генерального директора КЦ». Буквально с самолёта я
            попал на встречу с Владимиром Витольдовичем Филипповым, которого до этого только мельком видел. Он говорит:
            «Принимайте дела у Дмитрия
            Ефимовича», — «Какие задачи Вы ставите?» Он перечислил. Прежде всего нужно было навести порядок в снабжении,
            в складском хозяйстве. Я видел, что нужно серьёзно перестраивать всю работу, менять людей, набирать тех,
            кому можешь доверять.
            Знакомства у меня были, и через некоторое время я создал в КЦ достаточно боеспособный состав.
        </p>
        <p>
            Один из первых моих звонков на посту И. О. директора КЦ был в Саратов: я представился в этом качестве
            Виталию Алексеевичу, с которым лично тогда знаком не был. Через какое-то время мне сказали: «Ты прошёл
            испытательный срок, мы тебя
            оставляем». Вот так получилось, что за полгода я с нуля стал директором. Буквально с улицы зашёл человек...
            Это был огромный кредит доверия!
        </p>
    </blockquote>
    <div class="imgPlace">
        <p><img src="/imgs/about/companyHistory/chapter-08/photo-06.jpg"
                 alt="" /></p>
        <p><em>Слева направо: И. Филиппов, Э. Андрющенко, А. Марцинив</em></p>
    </div>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ ДМИТРИЙ ТОСКАРЬ:</strong></p>
        <p>
            Я уехал из Ивано-Франковска в начале 2002 г. Последней каплей был срыв договора с Управлением железных дорог
            Украины. Я туда провёл несколько поставок в убыток и в ноль, чтобы выйти на руководство, зарекомендовать
            себя. Предложил им
            стабильные долгосрочные поставки, они согласились. Я запросил добро от Филиппова и Кошкарева. Вскоре мне
            перезвонил начальник управления снабжения «Укрзализныци», подтвердив договоренность: «Жду от вас
            предложения». Я вновь позвонил
            Филиппову и Кошкареву, но внятного ответа не получил. Кошкарева украинский рынок не интересовал, а «ИНТЭКО»,
            видимо, предпочитало потерять стратегического клиента, лишь бы не дать мне заработать. Я понял, что никакой
            перспективы у меня на
            ИФАЗе нет. Не то что командная работа, даже обычное рабочее взаимодействие полностью отсутствовало. Более
            того, появилось ещё и неприятное ощущение небезопасности. И я ушёл. Кошкарев был очень недоволен моим
            уходом, у нас с ним был
            сложный разговор.
        </p>
    </blockquote>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</strong></p>
        <p>
            Я прекрасно помню, как сильно расстроился, когда Тоскарь вновь решил уехать в Германию. Потому что я понял,
            что больше у меня нет никаких рычагов контроля ИФАЗа. Андрющенко полноценной заменой Тоскарю в этом смысле
            не стал. У нас вправду
            был с Димой непростой разговор. Он делал на Украине много полезного для нас, расставаться с таким сильным и
            опытным менеджером всегда тяжело. Но главное — с его отъездом мы, считай, ИФАЗ потеряли. Я понимал, что рано
            или поздно, если ты
            не контролируешь актив, его у тебя не будет. Так в конце концов и случилось. Если бы в 2008 г. на ИФАЗе был
            Тоскарь — я бы знал, что всё имущество завода оказалось в залоге под кредиты, взятые «ИНТЭКО». Но тогда я
            ничего сделать не смог,
            конфликт интересов был объективным, и Дима уехал. Наше партнёрство с Филипповым в тот момент выглядело
            прочным и прозрачным, в нём у каждого была своя тема, а заработавший на полную мощность ИФАЗ являлся
            связующим звеном. Но управлял им
            Филиппов, а ЭМК оказался по отношению к ИФАЗу практически в той же роли, что и к заводам «Промарматуры». Ни
            возможности, ни мотивации конкретно заниматься развитием завода у ЭМК не было.
        </p>
    </blockquote>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ ВЛАДИМИР ФИЛИППОВ:</strong></p>
        <p>
            Решения тогда мы с Кошкаревым принимали совместно. И, к сожалению, пошли по пути покупки внешних активов, а
            не модернизации самого ИФАЗа. На ИФАЗ было куплено не самое основное оборудование — в основном сварка,
            покраска, стенды. И это
            потом вышло боком.
        </p>
    </blockquote>
    <div class="imgPlace">
        <p><img src="/imgs/about/companyHistory/chapter-08/photo-07.jpg"
                 alt="" /></p>
        <p><em>Опытный образец задвижки в цеху ИФАЗа, 2005 г.</em></p>
    </div>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ ЭДУАРД АНДРЮЩЕНКО:</strong></p>
        <p>
            ИФАЗ был тогда на очень серьёзном подъёме. Это было одно из первых в городе предприятий, где стали платить
            хорошие зарплаты, люди туда пошли. Под китайский атомный контракт из «ИНТЭКО» прислали на завод нескольких
            специалистов ставить
            работу. Емельянов стал этаким «параллельным директором» и начал очень жёстко наводить порядок. В ходу были
            «директивы»: листок формата А4, на левой и правой его половинах — одинаковые тексты, одну половину отрывают
            и дают тебе, ты
            расписываешься в получении. Такой вот контроль, почти военный. Я был свидетелем драм, которые там
            разыгрывались: людей снимали с работы, понижали, переставляли. Специально было введено вечернее совещание,
            чтобы контролировать реализацию
            распоряжений утренних. Массу дел надо было делать заново: писать стандарты, создавать систему качества,
            пересматривать функциональные обязанности — то есть завод перестраивался, само мышление у людей менялось.
            Мне это всё нравилось, это
            очень полезно для дела. Завод многому научился на этом контракте. Две большие разницы, каким он был до него
            и каким стал после.
        </p>
    </blockquote>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</strong></p>
        <p>
            Китайский контракт помог подняться не только ИФАЗу, он придал импульс всей арматурной отрасли. Определенные
            части его номенклатуры достались ПТПА, «Знамени Труда», «Сплаву». Российское арматуростроение стало оживать
            прямо на глазах. И мы
            видели, что это всеобщее оживление благотворно сказывается и на развитии ЭМК. Мы начали понимать, что
            интересы отрасли и интересы крупной компании, в которую быстро превращался тогда ЭМК, во многом совпадают.
        </p>
    </blockquote>
    <div class="footnotes"
         role="doc-endnotes">
        <hr />
        <ol>
            <li class="footnote"
                id="fn:26"
                role="doc-endnote">
                <p>«Корпоратизация» в Украине — примерно то же самое, что «акционирование» в России.&nbsp;<a
                       class="footnote-backref"
                       rev="footnote"
                       href="#fnref:26"
                       role="doc-backlink">↩</a></p>
            </li>
            <li class="footnote"
                id="fn:27"
                role="doc-endnote">
                <p>
                    ТУ — технические условия: документ, устанавливающий основные технические требования, которым должна
                    соответствовать продукция; КД — конструкторская документация: набор документов, в которых содержится
                    вся техническая информация,
                    необходимая для изготовления продукции.&nbsp;<a class="footnote-backref"
                       rev="footnote"
                       href="#fnref:27"
                       role="doc-backlink">↩</a>
                </p>
            </li>
        </ol>
    </div>
</template>
