<template>
    <h1 class="page__title">Глава 3. КОМАНДА</h1>
    <p>
        В «Энергомашкомплекте», зарегистрированном в апреле 1994 г. вместо «Простора», было поначалу всего три человека
        ( собственно, его и учредившие), причём Людмила Осиповна Матвеева тогда ещё работала в Госснабе. Команду нужно
        было создавать
        заново. Но теперь у ЭМК был один признанный лидер и, соответственно, единые принципы взаимоотношений и развития.
        Команда в ЭМК, как и в большинстве деловых начинаний тех лет, собиралась вроде бы случайно, без помощи кадровых
        агентств, но на
        самом деле по вполне ясным критериям — одновременно и деловым, и человеческим.
    </p>
    <p>
        Люди, составившие костяк новой команды, — все разные, и жизненные пути, которые в конце концов привели их в ЭМК,
        порой весьма драматичны. Тот факт, что многие из них были знакомы в школе или в институте, вряд ли является
        определяющим. В том,
        как из отдельных людей формируется сплочённая команда, есть некая тайна, которую трудно выразить словами. Потому
        что хорошая Команда — это в каком-то смысле произведение искусства.
    </p>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            После разрыва с Великановым я пришёл к отцу, и он нам у себя в «Теплоремонте» выделил один стул под
            лестницей, на котором мы поочередно с Левиным и сидели. Потом к нам присоединились Людмила Осиповна, Саша
            Сидоров, стало тесновато, мы
            взяли небольшую комнату, пробили окошко, и вот там, в этой комнате у нас был первый офис.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ АЛЕКСЕЙ ПЕТРОВИЧ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            В этом здании в советское время был тепловой пункт НИИ «Газприборавтоматика», бойлера стояли. Институту этот
            пункт был не нужен, у них уже были свои бойлера, а его же обслуживать надо, содержать. У них этим заниматься
            было некому. И они
            передали его нам с баланса на баланс. Имущество государственное — не жалко. Мы освободили здание и сделали
            тут свою центральную контору.
        </p>
        <p>
            Виталий сначала работал с Тоскарем и Великановым, они сидели на Ульяновской. А потом разошлись во мнениях —
            и разъехались, а Виталий тогда пришёл ко мне. У нас было тёмное помещение, склад — я им там окно сделал, и
            они сидели в этой
            комнатке год или полтора. Потом деньжат подкопили, окрепли, я предложил им второй этаж построить. Они
            согласились, взялись за дело — ну и построили.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ЛЮДМИЛА ОСИПОВНА МАТВЕЕВА:</h5>
    <blockquote>
        <p>
            Вскоре после того как мы учредили «Энергомашкомплект», некая компания купила Госснаб. Их, видимо, в первую
            очередь интересовало офисное здание в центре Саратова, а деятельность не интересовала. Они пришли и говорят:
            «У нас контрольный
            пакет акций, просим освободить рабочие места! Всё, Госснаб закрыт, все свободны!» И всех уволили. Не как
            сейчас увольняют по закону: заявление пишешь, потом две недели отрабатываешь, а прямо выгнали на улицу — и
            никого не пускают.
            Настоящие захватчики, честное слово! Но я-то уже знала, что буду работать с ребятами, мне было куда идти.
        </p>
        <p>
            Сначала нас было четверо: двое Кошкаревых, Левин и я. Алексей Петрович, папа Виталия, с нами не работал, но
            он нам выделил угол в «Теплоремонте». И мы договорились делать всё, чтобы утвердиться на рынке арматуры. Это
            было очень сложно!
            Говорят, «без прошлого не бывает будущего». Будущее — то, которое сейчас, — мы именно тогда и начали
            строить.
        </p>
        <p>
            У Виталия была задача хороших талантливых ребят привлечь, и первым был Саша Сидоров. В нём столько было
            энергии! Он очень грамотный парень, и главное, он может что угодно с юмором преподнести, и все в него
            верили, просили, если что-то не
            складывалось: «Саш, поговори!». И он всё решал. Так нас стало пять человек. И этой вот пятёркой мы долго
            работали, потом работы стало много, стали привлекать ещё ребят. Но не кого подряд, а брали только тех, кого
            хорошо знали. Вот так
            постепенно складывалась, склеивалась наша компания.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            Вообще, я всех своих друзей, которых хорошо знал и кому доверял, старался потихоньку подтягивать. Многие в
            той или иной степени на фирму работали, ещё будучи в других организациях, а потом я стал их одного за другим
            перетаскивать на
            постоянную работу к нам. С тех пор и по сей день принцип кадровой политики у меня простой: если я вижу
            хорошего и ценного человека, я его приглашаю, а потом думаю, чем занять.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ АЛЕКСАНДР СИДОРОВ:</h5>
    <blockquote>
        <p>
            С Виталием мы учились в одном институте, он был на курс старше меня. Когда в 1985 г. из-за афганских событий
            по всей стране вдруг сняли бронь с вузов, наш курс попал под призыв, а их уже был «прикрыт» военной
            кафедрой. И я неожиданно ушёл
            в армию, а он — нет. Я отслужил два года в РВСН (кстати, оба Новых года встретил на боевом дежурстве),
            вернулся в вуз и продолжил учиться, теперь уже отставая от Виталия на три года.
        </p>
        <p>
            Когда мне пришло время распределяться, времена настали смутные. Если раньше у нас было стопроцентное
            распределение, и все заранее знали, где они будут работать, то тут уже начался сумбур. Я окончил вуз с
            красным дипломом, мне предложили
            остаться в аспирантуре, и я согласился. Кошкарев, проработав два года в проектном институте, вернулся в
            аспирантуру одновременно со мной, здесь мы встретились, причём оказались у одного научного руководителя
            (Борис Павлович Загородских —
            замечательный человек!), нашли общие интересы и довольно тесно сблизились.
        </p>
        <p>
            И вот мы с ним учимся, учимся, и тут Виталий встречается с Великановым, бросает аспирантуру и кидается в
            этот водоворот бизнеса. Я до сих пор не могу понять, как он нашёл в себе силы уйти с такой перспективы. Мне
            казалось, что можно было
            как-то совмещать... но он такой, наверное, человек, ему нужно с головой нырнуть в новое дело.
        </p>
        <p>
            Итак, он ушёл, но мы продолжали общаться, и он меня привлекал иногда под какие-то задачи: груз сопровождать,
            с документами помочь разобраться — и помогал мне «калымами». Дела в институте шли неплохо, я получал
            стипендию губернатора и
            Ленинскую стипендию, у нас ещё были дополнительные работы, плюс Виталий подкидывал работу... и всё шутил,
            мол, вот окончишь, станешь кандидатом, и мне будет приятно, что у меня зам — кандидат технических наук. В
            общем, решил уже мою
            судьбу, всё, никуда не деться. Защитился я, помнится, в октябре 1994 г., а уже в ноябре пришёл в ЭМК.
        </p>
    </blockquote>
    <figure class="imgPlace">
        <p><img src="/imgs/about/companyHistory/chapter-03/photo-01.jpg"
                 alt="А. Сидоров"
                 title="А. Сидоров" /></p>
        <figcaption>А. Сидоров</figcaption>
    </figure>
    <p></p>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            В первое время после распада «Простора» я вынужден был сам заниматься таможней. И вот стою я как-то там в
            очереди, смотрю: идут таможенники, а рядом с ними Алексей Бабичев улыбающийся, с какими-то пакетами. Нырк —
            и пропал. Оттуда выходит
            уже без пакетов. Я говорю: «Лёха, ты что тут делаешь?» — «А я здесь при таможне как бы...» — «Так может, ты
            мне поможешь?» И он стал заниматься таможней для нас. А когда перешёл к нам окончательно, посмотрел, где мы
            сидим, и сказал:
            «Давайте построим второй этаж, я готов за это взяться!» Он такой человек, которому всё время хочется что-то
            построить, что-то создать. Это ему близко, это ему нравится — что-то организовывать.
        </p>
        <p>А Сидоров вообще-то вундеркинд. Все какие были стипендии в институте, ленинские и прочие, — он все получал. А
            потом защитился и пришёл в ЭМК. Теперь вершит всей коммерцией нашей.</p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ АЛЕКСЕЙ БАБИЧЕВ:</h5>
    <blockquote>
        <p>
            С Виталием мы учились в одной школе, только я на год старше. В школьные годы я случайно попал в городской
            комсомольский штаб «МИР» при горкоме ВЛКСМ, стал его комиссаром, и там приобрёл первый опыт организации
            разных мероприятий —
            оказалось, что у меня это хорошо получается. После школы я пошёл в военное училище. Тут вот какой интересный
            момент: отец у меня был проектировщиком магистральных трубопроводов. И хотя никто никогда никаких разговоров
            в семье не вёл, что,
            мол, мне следует пойти по инженерной линии, в итоге получилось, что я вроде как продолжаю его тему. Недаром
            говорят, что жизнь идёт по спирали... Но тогда я очень хотел быть военным. Это было сумасшедшее желание!
            Причём мой дедушка,
            который всегда был для меня идеалом: фронтовик, заслуженный работник МВД, работал начальником пожарной
            части, — был категорически против. Но я всё равно для себя решил, что буду военным. Дважды подавал документы
            и со второго раза
            поступил.
        </p>
        <p>
            И тут новое совпадение. В училище я познакомился с Алексеем Беляевым, который был лучшим другом Кошкарева в
            школе. Мы с ним прожили «в одной тумбочке» четыре года, четыре года были плечом к плечу, в прямом смысле:
            между нашими кроватями
            мы вдвоём поместиться могли только так.
        </p>
        <p>
            Я считаю его своим самым близким другом, потому что вместе прошли вот эту «школу жизни»... Короче говоря,
            когда мы приезжали в отпуска, то общались уже втроём: Кошкарев, Беляев и я. Получился у нас эдакий
            бермудский треугольник на
            кухонно-бытовом уровне. Это было в 1983–1987 гг.
        </p>
    </blockquote>
    <figure class="imgPlace">
        <p><img src="/imgs/about/companyHistory/chapter-03/photo-02.jpg"
                 alt="А. Бабичев"
                 title="А. Бабичев" /></p>
        <figcaption>А. Бабичев</figcaption>
    </figure>
    <p></p>
    <h5>РАССКАЗЫВАЕТ АЛЕКСЕЙ БЕЛЯЕВ:</h5>
    <blockquote>
        <p>
            С Виталием Кошкаревым мы вместе учились в школе, я знаю его с первого класса. Алексей Бабичев тоже учился в
            нашей школе, но был на год старше нас, поэтому я его помнил, но он меня не очень. Заново мы с ним
            познакомились в Вольском военном
            училище тыла, когда вместе двор мели, разговорились и вдруг выяснили: «Ёлки, да мы ж из одной школы!» А уже
            потом я его свёл с Кошкаревым.
        </p>
        <p>
            Сейчас я понимаю, что изначально как-то, наверное, не был готов к армии. У меня отец работал в театре, в
            балете, закончил режиссёром Саратовской телестудии, то есть личность известная, творческая... с армией это
            не слишком совместимо. Но
            так получилось, что он меня туда и подтолкнул, когда снял очередную передачу «Служу Советскому Союзу» как
            раз про Вольское училище тыла, и я прямо загорелся: такие бравые молодцы ходят с аксельбантами, умеют и кашу
            сварить, и солдат
            одеть, и что угодно. И я сказал: «Пап, хочу в это училище!» Он помог мне, потому что просто так туда
            поступить было очень сложно, конкурс был порядка 30 человек на место. Бабичев пробился сам, но только со
            второго раза, год потерял,
            поэтому мы с ним оказались вместе.
        </p>
        <p>
            Это была жестокая школа жизни! Нас ломали буквально через колено, многие уходили, и только настырность
            заставила меня там остаться. А Бабичев — он ведь не просто так в комсомольской организации многого добился,
            он и в училище был у нас
            заводилой, даже песни сочинял для роты на известные мелодии.
        </p>
    </blockquote>
    <figure class="imgPlace">
        <p><img src="/imgs/about/companyHistory/chapter-03/photo-03.jpg"
                 alt="А. Беляев"
                 title="А. Беляев" /></p>
        <figcaption>А. Беляев</figcaption>
    </figure>
    <p></p>
    <h5>РАССКАЗЫВАЕТ АЛЕКСЕЙ БАБИЧЕВ:</h5>
    <blockquote>
        <p>
            После училища я уехал служить в Чехословакию. И прожил там три года: сначала — в городе Высока Мита, потом —
            в Шумберке — это Северная Моравия. Кто бы мог тогда подумать, что почти через 20 лет я вернусь туда совсем в
            другом качестве?!
            Что завод, который мы купим в Чехии, окажется всего в 30–40 км от того места, где мы жили и где родился мой
            первый ребёнок. А затем моя дочь работала с этим заводом. Такой вот виток спирали: она там родилась — и
            через 20 лет она туда
            вернулась <sup id="fnref:note1"><a class="footnote-ref"
                   href="#fn:note1"
                   role="doc-noteref">1</a></sup>.
        </p>
        <p>
            Из армии я ушёл, когда после падения берлинской стены наши войска стали выводить из Чехословакии. Выводили в
            основном в Украину, а нашу часть ещё и переформировывали, процедура была такая: ты увольняешься по
            сокращению штатов, а дальше
            можешь либо подписать новый контракт, либо не подписывать. У меня на тот момент сложилась такая ситуация,
            что я был единственный кормилец в семье. И я посчитал, что должен быть тут, в Саратове.
        </p>
        <p>
            Поначалу после увольнения из ВС я работал на «Тантале» — очень сильное было предприятие, но оно, как и все
            остальные, стало рушиться. Я понял, что надо что-то самому пытаться делать для заработка. И решил создать
            таможенного брокера —
            фирму, которая занимается таможенной очисткой импорта. Но основной таможенный брокер Саратова, который сидел
            в одном помещении с таможней, естественно, старался никого не пустить на свою «поляну», так что мои бумаги
            попали под сукно, и
            мне приходилось работать полулегально. То есть, я документы оформлял, но для штамповки нёс их в эту фирму.
            Штамп, конечно, обходился в хорошую сумму.
        </p>
        <p>
            И вот в один прекрасный момент мы встретились с Виталием, и он говорит: «Слушай, ты ведь там что-то с
            таможней мутишь? А мы тут уже долго-долго не можем очистить товар. Не поможешь?» Ну и когда я уже на второй
            день этот товар очистил и
            намекнул, что хотелось бы получить какие-то проценты от сделки, он сказал: «Давай лучше приходи в нашу фирму
            работать, иначе ты нас разоришь».
        </p>
        <p>
            И я пришёл. Потому что конвейер — он всегда выгоднее. Процент, за который я работал с таможней,
            действительно был большой, но клиентов у меня было — полтора в месяц. А потом, работать в одиночку было
            рискованно: клиентская база хлипкая,
            конкуренция, бандитизм. Когда я пришёл в ЭМК, там уже были Сидоров, Левин, Курчин, Людмила Осиповна. (Курчин
            потом выпал из обоймы, к сожалению. Самоустранился, скажем так. Эволюционно отделился от коллектива.) Они до
            меня уже какие-то
            операции проводили, у них уже понимание сформировалось, чем заниматься. Безусловно, вместе было гораздо
            легче что-то изобретать, двигать.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ДМИТРИЙ ГЛУХОВ:</h5>
    <blockquote>
        <p>
            С Кошкаревым меня познакомил Володя Филиппов<sup id="fnref:note2"><a class="footnote-ref"
                   href="#fn:note2"
                   role="doc-noteref">2</a></sup>, с которым я вместе ходил в первый класс, жил в одном доме. Это было
            где-то в классе восьмом-девятом. А Филиппов с Кошкаревым знают друг друга с детства — их мамы дружили. В
            школьные времена мы иногда собирались вместе поиграть в карты
            или в шахматы, но моё знакомство с Виталием было тогда не таким тесным.
        </p>
        <p>
            В институте мы не пересекались, хотя учились вместе (я младше на два года). Одних и тех же преподавателей
            знали, по одним и тем же коридорам ходили, только на разных факультетах. Потом меня угораздило уйти в армию.
            После армии я вернулся
            в институт, окончил его в 1991 г. Филиппов в армии не был, диплом получил на два года раньше, женился, уехал
            на Украину и занялся там бизнесом. Одним из его направлений была комплектация газохранилищ на Украине. А так
            как поставки труб и
            технологического оборудования осуществлялись из России, Филиппов привлёк меня, я пригласил Алексея Алёшина,
            и в Саратове было образовано предприятие «Волгомашкомплект». Мы закупали продукцию российских производителей
            и поставляли её на
            Украину. Юридически мы были самостоятельны, Филиппов нами напрямую не руководил, но был основным деловым
            партнером.
        </p>
        <p>
            Арматурой мы не занимались. Но между Кошкаревым и Филипповым проходили небольшие сделки, а поскольку мы
            играли роль представителей Филиппова в Саратове, то и с Кошкаревым познакомились поближе. В 1995 г.
            глобальные операции с Украиной
            свернулись, и мы с Алёшиным стали думать, чем бы ещё заняться, в какой сфере.
        </p>
        <p>
            И тут Кошкарев предложил нам, скажем так, более тесное сотрудничество. К этому, конечно, приложил руку
            Филиппов, но тогда я не знал, что он за нас просил. Выглядело всё естественно: общаемся мы как-то с
            Виталием, а он и говорит:
            «Слушайте, ребята, не хотите ко мне перейти?» Мы с Алексеем подумали и решили: почему нет? Давай попробуем!
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            В 1995 г. к нам присоединились Дмитрий Глухов и Алексей Алёшин. Они работали на Филиппова, покупали здесь
            для него какие-то товары, отправляли на Украину. Но потом Филиппов разошёлся со своим украинским партнёром,
            который сбыт
            обеспечивал, позвонил мне и говорит: «Не мог бы ты чем-то ребят занять?» А я видел, что оба очень хорошие
            люди с большим потенциалом. И, конечно, их пригласил.
        </p>
        <p>
            Глухов и Алёшин работают в паре и прекрасно друг друга дополняют. Глухов — как бы «внешний» менеджер, а
            Алёшин — «внутренний». Глухов может договориться с кем угодно, а Алёшин — человек системный, рассудительный.
            Помимо деловых отношений,
            мы подружились и дружим до сих пор.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ АЛЕКСЕЙ АЛЁШИН:</h5>
    <blockquote>
        <p>
            С Дмитрием Глуховым я знаком с 10 лет, мы с ним учились в одной школе. Близкими друзьями, правда, не были,
            скорее просто приятелями. Потом наши пути на время разошлись: сначала — армия, потом — учёба... После
            университета (это был 1992
            г.) я пошёл работать по специальности: программистом в банке, которым мой отец руководил. И как-то раз,
            примерно через год, приходит ко мне Глухов и говорит: «Я тут собираюсь резко поменять жизнь, ухожу из
            института, буду заниматься
            бизнесом. Хочешь со мной?» Ну, я и согласился, благо тогда ещё можно было это делать, не отвлекаясь от
            основной работы. Отмечу, что никакого опыта у нас тогда не было, никто из нас до этого никакого отношения к
            коммерции не имел.
        </p>
        <p>
            Мы вдвоём создали предприятие, которое назвали «Волгомашкомплект». Сначала оно фактически было филиалом
            фирмы Владимира Филиппова — они с Глуховым были друзьями детства. Но постепенно у нас появлялись и какие-то
            собственные проекты. При
            этом я параллельно продолжал работать в банке. Управлял всем Глухов, он в нашей паре всегда первый, а я
            всегда второй. Он тащит, ведь должен быть паровоз у поезда. А я — аналитик, ну там, посчитать что-нибудь,
            поддержать — как вагон за
            паровозом. В нашей паре каждый ощущает себя на своём месте и не пытается урвать чужого. Поэтому у нас нет
            повода для конфликта, и наш союз до сих пор не распался, мы уже 20 лет продолжаем работать вместе.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ДМИТРИЙ ГЛУХОВ:</h5>
    <blockquote>
        <p>
            Условия, которые предложил Кошкарев, нас устроили. Во-первых, были хорошие люди вокруг, на которых можно
            положиться: Кошкарев, Сидоров, Бабичев — те люди, которых уважаешь, с кем дружишь. Во-вторых, у Кошкарева
            структура уже была создана,
            и уже было понятно, чем она занимается — арматурой.
        </p>
        <p>Кошкарев нас убедил, что дело это интересное, что мы можем не отвлекаться на ведение бухгалтерии и всё
            прочее, а в чистом виде заниматься коммерческой работой, как «свободные художники».</p>
        <p>
            И мы перешли в ЭМК — с Алёшиным, с главным бухгалтером Галиной Николаевной (она сейчас финансовый директор
            ЭМК) и с компьютером. Попробовали. Стало получаться, очень неплохо стало получаться. Занятие бизнесом, где в
            основе арматура, нам
            показалось перспективным. С трубами всё просто — труба она и есть труба, а тут всё гораздо сложнее и
            интереснее, мы всё же технический вуз оканчивали.
        </p>
    </blockquote>
    <figure class="imgPlace">
        <p><img src="/imgs/about/companyHistory/chapter-03/photo-04.jpg"
                 alt="Сыгранный дуэт: Д. Глухов (слева) и А. Алёшин"
                 title="Сыгранный дуэт: Д. Глухов (слева) и А. Алёшин" /></p>
        <figcaption>Сыгранный дуэт: Д. Глухов (слева) и А. Алёшин</figcaption>
    </figure>
    <p></p>
    <h5>РАССКАЗЫВАЕТ АЛЕКСЕЙ БАБИЧЕВ:</h5>
    <blockquote>
        <p>
            Когда я пришёл в ЭМК, нас уже стало семеро (одновременно со мной пришёл Баннов). Потом появился Андрей
            Горитовский, ещё люди. Мы все «жили» в 10-метровой комнате, причём это для нас была, так сказать, и кухня, и
            спальня, и зала.
            Уместиться там было уже нереально, и мы стали задумываться, как этот вопрос решить. А поскольку Алексей
            Петрович, отец Виталия, в чьём офисе мы сидели, — человек в хорошем смысле авантюристически настроенный, он
            щёлкнул пальцами: «А что,
            давайте построим второй этаж?» — «А давайте!» Ну и как-то так получилось, что заниматься этими
            организационными вопросами в основном пришлось мне.
        </p>
        <p>
            Это, кстати, странно. Я ведь никогда себя до этого строителем не считал. Но если бы меня сейчас слышал
            кто-то из нашей фирмы — они бы сильно посмеялись. Потому что стройка для меня сегодня — это что-то вроде
            хобби. Мне хочется и это
            построить, и то построить — и уже есть какой-то опыт... В общем, второй этаж мы строили азартно, участвовали
            всем коллективом, потом решили, что надо ещё и третий построить, уже более цивилизованно.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ЛЮДМИЛА ОСИПОВНА МАТВЕЕВА:</h5>
    <blockquote>
        <p>
            Когда Лёша Бабичев пришёл, нам тесно было уже в той комнате, которую нам папа Виталия выделил. И мы в
            «Теплоремонте» надстроили второй этаж. Как они строили! До 11 часов вечера на стройке пропадали! Но
            построили очень быстро, месяца за
            3–4 всего. Потом и там стало тесно. И тогда я говорю: «А вот рядом здание. Оно очень посещаемое и как раз
            нам подходит!» Это институт «Газприборавтоматика», в него много людей приходило: инженеры, техники. Мы
            переехали на 7-й этаж,
            сделали ремонт. Потом и дальше начали расширяться. А сейчас люди в это здание приходят и спрашивают уже не
            институт, а «Энергомашкомплект».
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ АЛЕКСЕЙ АЛЁШИН:</h5>
    <blockquote>
        <p>
            В 1995 г., когда Дмитрий познакомил меня с Кошкаревым, офис «Энергомашкомплекта» состоял из малюсенькой
            комнатки в здании «Теплоремонта», тогда ещё одноэтажном. В комнатке умещались всего два письменных стола: за
            одним сидел Виталий, за
            вторым — все остальные.
        </p>
        <p>
            Вообще, историю «Энергомашкомплекта» интересно рассматривать на примере офиса. Когда мы познакомились — шёл
            её «одноэтажный» этап. Но вскоре после этого надстроили второй этаж, в одной из комнат которого Виталий и
            предложил нам сесть.
            Начался как бы второй этап развития ЭМК — «этап двухэтажного офиса». А третий этап — это седьмой этаж
            «Газприборавтоматики», куда мы переехали в 2000 г.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ АЛЕКСЕЙ БАБИЧЕВ:</h5>
    <blockquote>
        <p>
            Следующий этап становления ЭМК начался, когда мы узнали, что в соседнем институте можно купить площади. Мы
            купили сразу этаж, с серьёзными напрягами, но купили. А для меня это стал очередной виток спирали! Ведь мой
            папа в этом институте
            ещё в советское время занимал помещение, и я к нему периодически приходил на работу, ещё будучи школьником.
            Никто не мог тогда подумать, что я не только буду заниматься почти той же самой темой, но ещё и работать
            буду в том же здании, где
            и мой отец.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ АЛЕКСЕЙ БЕЛЯЕВ:</h5>
    <blockquote>
        <p>
            После училища мы с Бабичевым разъехались. Он в Чехии служил, а я — в Чите. Встречались в отпусках, чаще в
            Саратове. На моей свадьбе Бабичев был свидетелем. А потом он уволился из ВС и вскоре начал работать с
            Кошкаревым. И они стали звать
            меня к себе: «Бросай ты эту армию, ну что ты там не видел?» Я говорю: «Как бросать армию? Надо заслужить
            пенсию сначала! » Я был по-другому воспитан, не мог так вот просто перечеркнуть десять лет жизни.
        </p>
        <p>
            Но затем мою часть расформировали, из Читы я переехал под Пермь, в начале 1996 г. там тоже началось
            расформирование. И я стал отвечать на их призывы, пробовать себя в бизнесе. Я ещё числился в армии, но
            параллельно приезжал в Саратов,
            делал какие-то сделки. И у меня начало получаться. Но даже не сами сделки меня притягивали, а человеческие
            отношения. В армии ведь иначе поставлено, там всё по приказу, «под козырёк»: хочешь, не хочешь, а должен
            выполнять. А оказывается,
            можно работать совсем по-другому! Тебя никто не заставляет, у тебя есть стол, есть телефон — и ты можешь
            приходить и делать то, что считаешь нужным, и тебе никто не указ, мягкий такой подход к человеку, и гибкий
            рабочий график: сколько
            хочешь — столько работай. Какие-то задачи есть, но они ставятся не в форме приказа, а как просьба или
            предложение. Мне это очень понравилось, и я решил не продлевать контракт, пришел в ЭМК и вот с тех пор здесь
            работаю.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ АЛЕКСЕЙ АЛЁШИН:</h5>
    <blockquote>
        <p>
            Построив второй этаж, Кошкарев начал его наполнять. И я попал как раз в эту волну. Когда у Виталия появилась
            возможность нас где-то посадить — он сделал нам предложение. С Филипповым тогда все наши отношения были
            прекращены — видимо, мы
            своё предназначение выполнили и стали ему не нужны. Мы были вроде самостоятельными, но мелкими. И Кошкарев
            предложил нам влиться в его команду. Мы приняли это предложение. Глухову бросать было нечего, а мне решение
            далось достаточно
            тяжело, я ведь в то время уже был в папином банке замначальника отдела АСУ. Из банка пришлось уйти, на двух
            стульях уже не получалось усидеть, объёмы были такие, что возможности совмещать не осталось.
        </p>
        <p>
            Но Кошкарев умеет уговаривать — в этом, наверное, его талант! Он такие перспективы нарисовал! Причём я
            понимал, что это пока только перспективы. Но я уже видел команду! Такую команду, какой я не встречал ни до,
            ни после. В те годы мы
            практически были семьёй. Думаю, большей частью моё решение определило именно это ощущение сплочённой
            команды.
        </p>
        <p>
            Замечу также, что в лице меня Кошкарев приобретал не только менеджера по продажам, но и айтишника. Плюс к
            тому у меня благодаря папе сохранились тёплые отношения с банком. Правда, мы в дальнейшем его услугами почти
            не пользовались, но всё
            же.
        </p>
        <p>
            Всей IT-инфраструктурой занимался поначалу один я. Я её в прямом смысле слова создал своими руками: каждый
            компьютер, как ребёнка, на руках в офис заносил. Одним из главных своих достижений я считаю то, что
            IT-структура ЭМК заложена, а во
            многом и выстроена мной. Конечно, компьютеров становилось всё больше и больше, скоро я перестал справляться,
            понадобился второй человек, третий… Сейчас в IT-отделе работает больше 20 человек, а в офисе стоит около 500
            компьютеров.
        </p>
        <p>Вот так всё и началось. С тех пор я работаю на два фронта: с одной стороны, мы с Дмитрием занимаемся
            коммерцией, с другой — я отвечаю за все компьютерные дела.</p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ЛЮДМИЛА ОСИПОВНА МАТВЕЕВА:</h5>
    <blockquote>
        <p>
            У нас не было такого, как на других предприятиях, чтобы кто-то кем-то командовал, кто-то кому-то подчинялся.
            Каждый отвечал за своё направление. Виталий был чуть главнее — но это ведь его идея, не само собой всё
            образовалось. Все
            понимали, что он — мозговой центр; правой рукой был Левин, левой рукой — я, а главный направляющий у нас —
            Саша Сидоров. Но Виталий никогда такой целью не задавался, чтобы себя как-то ото всех отгородить, чтобы быть
            на ступеньку выше. Они
            были все на равных, они все учились вместе, хорошо друг друга знали. И мне они все очень нравились, я с ними
            тоже была на равных, хотя им в мамы годилась. (Они меня сейчас так и зовут в шутку: «мама».) И по сей день у
            нас дружный
            коллектив, несмотря на то, что уже очень большой.
        </p>
        <p>
            Почему мы, такие разные, так хорошо вместе сработались? Наверное, ребята в меня поверили, а я в них
            поверила. Это сейчас они «дети», а я «мама». А тогда никто не считал, кому сколько лет, никто даже об этом
            не думал. У всех была одна
            общая цель. Я просто хочу сказать, что своё прошлое мы прожили достойно, потому и достигли того, что сейчас
            имеем.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ АЛЕКСЕЙ БАБИЧЕВ:</h5>
    <blockquote>
        <p>
            Никаких учебников по бизнесу мы не читали. Всё строилось на дружбе. Получилось так, что коллектив
            сформировался из тех, кто учился вместе или в школе, или в институте. И уже потом постепенно начали
            появляться новые люди. С тех пор и до
            настоящего момента я работаю «неофициальным начальником отдела кадров». Объём работы рос, появлялись новые
            задачи, мы стали понимать, какие сотрудники нам нужны. И так сложилось, что на первом этапе достаточно много
            было людей, которых
            именно я привёл в компанию. Например, ясно стало, что на бутербродах, без нормальной еды — это не работа. И
            буквально через месяц после своего прихода я привёл Галину Туманову, которая стала нам что-то готовить — я
            её долго, кстати,
            уговаривал... но это отдельная тема.
        </p>
        <p>
            Так мы потихонечку обрастали, обрастали людьми. Кого-то приводил я, кого-то — другие. И почти все, кто
            приходил, вливались в коллектив. Многие из них работают до сих пор. Причём было множество случаев, когда
            человек начинал заниматься
            одним, но потом постепенно находил какое-то более полезное и для себя, и для коллектива направление. Я
            считаю, что заслуга Виталия как раз в том, что ему удаётся предоставить возможность каждому человеку и
            развиваться, и зарабатывать. В
            нашей компании никто не имеет предела для своего развития. А поскольку между многими из нас к тому же
            сложились старые дружеские отношения, так называемая «текучка кадров» у нас рекордно низкая. Она есть в
            технических отделах:
            бухгалтерия, секретариат, грузчики, водители. Но всё остальное, в общем-то, незыблемо. И в этом наш огромный
            плюс!
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ АЛЕКСАНДР СИДОРОВ:</h5>
    <blockquote>
        <p>
            Ни у кого из нас не было ни коммерческого образования, ни экономического или ещё какого-то «делового».
            Только техническое. Был единственный принцип: всё только по необходимости. Учились на ходу. Поначалу
            смотрели, как делают в других
            местах: «А давай и мы так будем! Не дураки же они?» Потом уже начали понимать, что иногда и дураки, у нас
            лучше или просто по-другому.
        </p>
        <p>
            Наверное, некоторые наши подходы — они выглядят неправильно с точки зрения бизнеса. Может, с точки зрения
            человеческой они правильны, а с точки зрения бизнеса — так нельзя. В бизнесе нужно быть где-то жестоким
            человеком. А я, например, не
            могу быть жестоким. Вот говорят: «нанимай медленно, увольняй быстро». Но для меня уволить человека — очень
            тяжело. Я учился-учился, но так и не научился этому.
        </p>
        <p>
            Но мы так построили работу, что и не надо было увольнять никого. У нас за первые 10 лет ни один человек не
            уволился, ни один! Такие условия были созданы, что людей всё устраивало. И я сначала думал — наверное, везде
            так. Потом у нас
            как-то уволилась бухгалтер — это был шок: как? Как можно от нас уволиться? Мы уже начали понимать, что у нас
            очень хорошая структура, которая людям близка.
        </p>
        <p>
            Человек, приходя на работу, он ведь думает, что всё умеет, и только со временем понимает, что не совсем. И,
            как правило, слишком поздно понимает. А вот Виталий — он раньше понимает, вовремя. С его дальновидностью он
            каждому предлагает
            условия, в которых тот в конце концов сможет себя реализовать. Так постоянно бывало: появляется какое-то
            новое направление, и он говорит: «Вот! Вот кого надо поставить, он там себя чувствует не особо, а здесь
            будет как раз его дело». Мы
            раньше много с ним спорили, и я не помню ни разу, чтобы Виталий проиграл в споре. Он очень внимательно
            следит за этим, чуйка у него такая на людей, ему это интересно. И когда он чувствует, что что-то забуксовало
            — начинает искать причины
            именно в людях. И как-то находит, и как-то всё выстраивает.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ АЛЕКСЕЙ АЛЁШИН:</h5>
    <blockquote>
        <p>
            Залог успеха ЭМК и большое достижение Виталия, с моей точки зрения, — это его кадровая политика. Может быть,
            я льщу себе, поскольку сам в этой команде оказался. Но он, во-первых, умеет находить кадры. А во-вторых, он
            знает, как их
            использовать. Это талант, наверное. Он интуитивно видит способности каждого человека и понимает, к чему их
            можно применить.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            У нас сформировалась великолепная команда, Команда с большой буквы из людей, полностью доверяющих друг другу
            и в профессиональном, и в человеческом смысле. Именно это стало ключевым фактором будущего успеха ЭМК! Без
            такой Команды не было
            бы не только успеха, вообще ничего бы не было!
        </p>
    </blockquote>
    <div class="footnotes"
         role="doc-endnotes">
        <hr />
        <ol>
            <li class="footnote"
                id="fn:note1"
                role="doc-endnote">
                <p>Подробнее см. в главе 19.&nbsp;<a class="footnote-backref"
                       rev="footnote"
                       href="#fnref:note1"
                       role="doc-backlink">↩</a></p>
            </li>
            <li class="footnote"
                id="fn:note2"
                role="doc-endnote">
                <p>
                    Владимир Витольдович Филиппов — создатель украинской компании «ИНТЭКО», ближайшего партнера ЭМК в
                    нулевых годах. Подробнее о возникновении и развитии этого партнерства, сыгравшего огромную роль в
                    истории ЭМК, будет рассказано во
                    второй части книги.&nbsp;<a class="footnote-backref"
                       rev="footnote"
                       href="#fnref:note2"
                       role="doc-backlink">↩</a>
                </p>
            </li>
        </ol>
    </div>
</template>
