<template>
<h1 class="page__title">Глава 1. ПРОСТОР</h1>
<p>
    Четверть века назад, в декабре 1991 г., закончилась история Союза Советских Социалистических республик (СССР). И
    тогда же, в декабре 1991 г., возникла фирма «Простор», с которой началась история компании «Энергомашкомплект»
    (ЭМК). Совпадение
    случайно лишь отчасти. В нём отразилось наступившее тогда в нашей стране Время Перемен. Становление ЭМК
    происходило не просто на фоне стремительных изменений в жизни страны, сопровождавших мучительное рождение новой
    эпохи, но и благодаря им.
    История — и страны, и компании — это ведь не только последовательность дат, но ещё и дух времени, проступающий
    даже в самых обычных поступках и решениях.
</p>
<p>
    А время было смутным. В последние годы своего существования Советский Союз испытывал огромные экономические
    трудности. В середине 1980-х гг. к руководству страны пришло понимание, что проблемы связаны со сложившимся в
    СССР экономическим
    укладом: халатность и мелкое воровство стали обыденностью «социалистического труда», плановое хозяйство было
    неповоротливым в части технического развития и обновления ассортимента.
</p>
<p>
    Перестройка, запущенная М.С. Горбачевым в 1987 г., как раз и являлась попыткой преодолеть эти трудности. Были
    разрешены кооперативы, в стране появились первые частные предприниматели, но условий для успешной работы им
    создано не было,
    Советский Союз продолжал жить по законам плановой экономики. Затем была объявлена «гласность»: отменена цензура,
    прекращены преследования по идеологическим мотивам. Общество забурлило. На фоне выпестованной за десятилетия
    «железного занавеса»
    зависти к якобы «загнивающему» Западу люди ждали и желали перемен, причём среди активной части населения
    распространилась иллюзия, что стоит только перейти на рыночный уклад экономики — и все проблемы будут быстро
    решены.
</p>
<p>
    В 1990 г. по Восточной Европе прокатилась волна «бархатных революций», начался «парад суверенитетов» республик
    СССР, в некоторых из них вспыхнули межнациональные конфликты. Союзное государство быстро теряло власть. В
    октябре 1990 г. Россия
    объявила о верховенстве своих законов над союзными, а 25 декабря вышел закон РСФСР «О предприятиях и
    предпринимательской деятельности», полностью легализовавший в России частную собственность. Была резко упрощена
    процедура регистрации частных
    предприятий, и они стали возникать как грибы после дождя. Августовский путч 1991 г. выглядел последней
    обречённой попыткой сдержать победный марш новой эпохи. О цене этой победы в то время мало кто задумывался. Ведь
    на самом деле общество
    психологически не было готово к рынку. Изменить уклад экономики в огромной стране — не поле перейти!
</p>
<p>
    2 января 1992 г. в России была введена свобода торговли и объявлена либерализация цен, которые до этого
    полностью регулировались государством. Распад СССР и прекращение функций Госплана<sup id="fnref:note1"><a
           class="footnote-ref"
           href="#fn:note1"
           role="doc-noteref">1</a></sup>
    вызвали массовый разрыв хозяйственных связей между предприятиями. Тут же началась безудержная инфляция, которая
    по итогам 1992 г. составила 2600%, то есть цены выросли в 27 (!) раз. (В 1993 г. они выросли ещё почти в 10 раз,
    в 1994 — в три
    раза, и лишь затем инфляция притормозила до приемлемого уровня.) Российские заводы, на которых никогда не было
    полноценных коммерческих служб, не понимали, как работать в условиях, когда некому дать им указаний, куда, что и
    почём продавать.
    Многие по инерции отпускали свою продукцию по старым ценам, хотя если поискать, её можно было продать гораздо
    дороже. А подразделения Госснаба, с баз которого раньше комплектовалась вся советская промышленность, весь 1992
    г. стойко выполняли
    инструкцию, устанавливающую наценку 25% к закупочной цене<sup id="fnref:note2"><a class="footnote-ref"
           href="#fn:note2"
           role="doc-noteref">2</a></sup>. Хотя рыночные цены к концу года были уже в десятки раз выше рассчитанных
    таким образом госснабовских отпускных.
</p>
<p>
    В экономике воцарился хаос. Одним заводам позарез нужна была продукция, которую другим заводам некуда была
    девать, — и они не умели найти друг друга и договориться. Это породило массу возможностей для торгового
    посредничества. Многие частные
    компании, возникшие в 1991–1992 гг., поначалу пытались заниматься производством или услугами, но быстро
    выясняли, что торговля в таких условиях приносит куда больше прибыли. И на место, освобождённое рухнувшей
    плановой системой поставок,
    хлынула волна вчерашних студентов. Оборванных хозяйственных связей хватало на всех.
</p>
<p>
    Нашему поколению, родившемуся в 1960-х гг., в каком-то смысле повезло. Когда на страну обрушились рыночные
    реформы, мы были уже достаточно взрослыми, чтобы самим строить свою жизнь, ни на кого не полагаясь. В то же
    время, мы были ещё
    достаточно молоды, полны сил и энергии, а главное, не затянуты болотом насиженных тёплых мест в плановом
    хозяйстве и не отягощены штампами идеологии коммунистического труда. Нам не было страшно, как многим из старших
    товарищей, перед лицом
    перемен. Наоборот, нам было интересно и весело! Было ощущение необъятного простора впереди: все пути открыты!
    (Может быть, отсюда и название фирмы-предшественника ЭМК?) Хотелось всеми силами с поднятым забралом ввязаться в
    новую, не обретшую
    ещё четких форм рыночную бурю. Конечно, преуспели не все. Возможности ведь мало иметь, ими ещё нужно уметь
    воспользоваться. Тем, кто не сумел, не стоит обижаться и жаловаться, мол, «не повезло».
</p>
<p>История «Простора» начиналась как история трёх друзей, типичная для мировой литературы от русских былин до
    Ремарка. Но в жизни сюжеты обычно бывают сложнее, чем в книгах...</p>
<h5>РАССКАЗЫВАЕТ ДМИТРИЙ ТОСКАРЬ:</h5>
<blockquote>
    <p>
        Мы трое учились в 37 школе города Саратова: я, Сергей Великанов и Виталий Кошкарев. Дружили, вместе
        проводили свободное время, праздники отмечали вместе, на дачу ездили. После школы я поступил в медицинский
        институт, Виталий — в институт
        механизации сельского хозяйства, а Великанов — в экономический на заочное отделение и начал работать в
        структуре «Агропромстроя». После окончания института я поступил в интернатуру, а Виталий устроился в
        проектный институт.
    </p>
    <p>
        Далее мы планировали строить свою жизнь так, как её принято было строить в советские времена. Я неплохо
        учился и намеревался после интернатуры пойти в городской диспансер, а затем — на кафедру кожных болезней.
        Виталий окончил учёбу с
        красным дипломом и думал о защите кандидатской. Но в 1991 г. мы начали задумываться о других возможностях,
        стали поговаривать между собой о том, что, наверное, надо предпринимать какие-то самостоятельные шаги,
        что-то искать новое в смысле
        заработка, так как понятно стало, что на «плановом» пути будущее нас ждёт, мягко говоря, сомнительное.
        Первым такой шаг сделал Сергей, уйдя в частную компанию «Газприбор», которая занималась поставками
        котельного и газового оборудования.
    </p>
</blockquote>
<h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
<blockquote>
    <p>
        В 1988 г. я окончил институт и по распределению отправился в «Гипропромсельстрой». Работал в отделе, который
        в числе прочего занимался проектами предельно допустимых выбросов в атмосферу. Работа несложная: приходишь
        на завод, смотришь,
        какое там есть оборудование, считаешь по определённым методикам — и на выходе получается некий продукт,
        называемый «проектом ПДВ». Сегодня каждое предприятие обязано иметь такой проект по закону «Об охране
        окружающей среды». Тогда это
        требование только появилось, и предприятия должны были где-то такие проекты купить. Но никто ещё их не
        делал. А мы — делали!
    </p>
    <p>
        Уйдя из «Гипропромсельстроя» в аспирантуру, я всё время думал, чем бы таким заняться в плане заработка. И
        решил, что эта вот тема может принести деньги. Вроде всё складывалось. Кто будет делать проекты? Мои бывшие
        сослуживцы по отделу!
        Они же всё равно это умеют и всегда готовы подработать на стороне. А кто нам будет приносить заказы? Тут я
        вспомнил, что у моего друга, Димы Тоскаря, папа — зам. главного врача Cанэпидемстанции. Мне почему-то
        казалось, что именно эта
        структура должна наказывать заводы за отсутствие проектов ПДВ. И вот мы с Димой создали фирму, я придумал ей
        название — «Простор» — и история началась
    </p>
</blockquote>
<figure class="book-content__img-place">
    <img src="/imgs/about/companyHistory/chapter-01/photo-01.jpg"
         alt="" />
    <figcaption>Основатели «Простора» (слева направо): Д. Тоскарь, В. Кошкарев, С. Великанов</figcaption>
</figure>
<h5>РАССКАЗЫВАЕТ ДМИТРИЙ ТОСКАРЬ:</h5>
<blockquote>
    <p>
        Идея создать компанию назревала, впервые её высказал Виталий. Он сказал, что будет директором, я не
        возражал. На тот момент какого-то ясного плана, концепции, чётких идей, что именно делать — не было. Мы
        вообще были абсолютно неопытными.
        Фирму нам помогли открыть друзья, а в налаживании управления и учёта большую роль сыграл Алексей Петрович,
        отец Виталия, — он к тому времени уже имел опыт хозяйственной деятельности: ведения бухгалтерии, общения с
        налоговой, у него ведь
        было реально действующее предприятие.
    </p>
</blockquote>
<h5>РАССКАЗЫВАЕТ АЛЕКСЕЙ ПЕТРОВИЧ КОШКАРЕВ:</h5>
<blockquote>
    <p>
        Во времена перестройки я работал в «Тепловых Сетях», и когда в 1987 г. началось кооперативное движение,
        сразу же решил создать кооператив. Но создавать их тогда можно было только при действующих предприятиях с
        разрешения руководства. Я
        стал у директора просить разрешение, он не давал. А при заводе «Сардизель» появился кооператив «Грань», мне
        предложили стать его председателем, и я согласился. Через полгода оказалось, что завод нас жестоко обманывал
        с ценами, и мы ушли
        на вольные хлеба. Стали заниматься ремонтом и обслуживанием тепловых сетей. После принятия закона «О
        кооперации» поменяли устав, а название сменили на «Теплоремонт».
    </p>
    <p>
        Когда Виталий, вместо того чтобы в институте наукой заниматься, тоже ушёл деньги зарабатывать — я не то что
        был не против, я только приветствовал. Я ж его этому и учил. А что он торговлей занялся, так ведь это было
        гораздо выгоднее! У
        нас-то в «Теплоремонте» прибыли особой не было. Мысль была такая, чтобы спокойно дожить до старости. А им,
        молодым, нужно было другое.
    </p>
</blockquote>
<h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
<blockquote>
    <p>
        Вскоре оказалось, что, к сожалению, Санэпидемстанция нам заказов приносить не сможет. Пару проектов мы
        сделали, но толком дело не шло. И пока не появилась арматура, фирма «Простор» вела этакое «полумёртвое»
        существование. А арматура
        появилась так. У Сергея Великанова мама всю жизнь проработала в Госснабе и занималась именно арматурой, так
        что Сергей немного знал эту отрасль. И как-то на одной из дружеских посиделок он нам говорит, мол, есть
        идея! «Знаю, где купить
        дёшево партию арматуры, знаю, куда её продать дорого, но денег нет и фирмы нет».
    </p>
</blockquote>
<h5>РАССКАЗЫВАЕТ ДМИТРИЙ НЕБЫВАЛОВ:</h5>
<blockquote>
    <p>
        Мы все учились в одной школе. (Окончить 37-ю школу — великое дело!) Общались и после школы. Я отслужил в
        армии, в 1988 г. вернулся, поработал два года в «Нефтемаше» (нынешний «Сапкон»), а потом, когда пришла
        перестройка и начались
        проблемы с деньгами, меня позвал к себе Сергей Великанов. Он был экспедитором в фирме «Газприбор», связанной
        с газовым оборудованием, пошёл на повышение и пригласил меня на своё место. И я поступил туда на работу.
    </p>
    <p>
        Осенью 1992 г. у Великанова появилась идея. «Газприбор» работал с газовым оборудованием, но с арматурой не
        работал, хотя вроде бы продукция смежная. Почему бы ей не заняться? Он пришёл с этой идеей к руководству, но
        его не поняли. И тогда
        он пришёл в «Простор».
    </p>
    <p>Новая идея пришлась ко двору. Начиналось всё с одной партии. Помню, мы её разгружали в гараже Тоскаря весь
        вечер, с «газончика» скидывали — ещё не холодно было. Большая была партия!</p>
    <p>А потом пошли первые договоры. Оказалось, что мы очень удачно попали в тему! Хозяйственные связи порвались,
        заводы сами найти себе арматуру не умели. А мы находили, её много было на складах ещё по советским ценам.
    </p>
    <p>И вскоре Великанов &gt; ушёл из «Газприбора» в «Простор». А через некоторое время в «Простор» перешёл и я.
    </p>
</blockquote>
<h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
<blockquote>
    <p>
        В той первой сделке речь шла о латунных газовых кранах. А ведь Саратов — центр газовой отрасли, здесь такие
        краны всем нужны. По рыночным ценам вся партия кранов могла быть продана минимум за миллион. Причём у нас
        был готовый сбыт —
        бывшая фирма Великанова готова была взять крупную партию.
    </p>
    <p>
        Но сначала их надо было выкупить в Госснабе. Денег для этого нужно было 60 тысяч рублей. По тем временам это
        были большие деньги! <sup id="fnref:note3"><a class="footnote-ref"
               href="#fn:note3"
               role="doc-noteref">3</a></sup> У нас их,
        конечно, не было. И мы все кинулись их искать. Отец обежал всех своих коллег-кооператоров — никто не дал. И
        тогда мы обратились к моему дяде, который работал директором саратовского «Энергосбыта». Мне как-то не очень
        удобно было к нему
        обращаться, всё же важный был человек. Но поскольку других вариантов не было... На удивление, он сразу
        согласился помочь. Перечислил нам на счёт предоплату за что-то. И мы на эти деньги купили партию кранов, тут
        же часть продали за 120
        тысяч, вернули предоплату... и с тех пор начали заниматься арматурой.
    </p>
    <p>
        Мы потом долго ещё эти краны продавали. За ними часто из Казахстана приезжали, причём платили наличными. Ну,
        мы же не можем отказать клиенту. А как отгрузить, как оформить — под учётом всё? И мы шли на базар,
        буквально за копейки эти
        краны там скупали... Я этого не могу забыть: тысячи процентов прибыли! Такие были времена...
    </p>
    <p>
        Вот так всё и началось. Как это часто бывает — с одной сделки. А поскольку её предметом была арматура, и мы
        вдруг увидели, что это интереснейший товар, ликвидный, она всем нужна — мы решили ей заниматься. Многие
        тогда торговали
        ширпотребом — тем, о чём знали в обычной жизни. А такие вот ниши — они как бы в стороне, они долго почти
        пустые были.
    </p>
</blockquote>
<h5>РАССКАЗЫВАЕТ ЛЮДМИЛА ОСИПОВНА МАТВЕЕВА:</h5>
<blockquote>
    <p>
        С Виталием Кошкаревым мы познакомились ещё в 1992 г. Я тогда работала в Госснабе, в отделе арматуры. К тому
        времени Госснаб уже потерял свою силу. Зарплату платили минимальную, никаких премий. Все понимали, что дело
        идёт к распаду. В
        советское время наше отделение Госснаба обеспечивало две области: Пензенскую и Саратовскую. Предприятия
        Пензы и Саратова брали арматуру только у нас. Естественно, со всеми этими предприятиями мы были очень хорошо
        знакомы. Потом фондовые
        поставки отменили, закупки стали свободными: кому сколько надо — тот столько и закупал. И Госснаб вроде бы
        стал не нужен. Но у нас ведь много всего было на складах. В наш состав входила Зоринская база, а там было
        всё, начиная от тряпочек
        и заканчивая автомобилями. И каждый, кто хотел что-то купить, мог к нам в Госснаб прийти и купить.
    </p>
    <p>
        Вот тогда мы с ребятами и познакомились. Они тоже к нам пришли. Их было трое: Виталий Кошкарев, Серёжа
        Великанов, а основной парламентарий у них был Дима Тоскарь. Ох, он такой человек коммуникабельный, такой
        шутник, разговором мог к себе
        расположить любого! У нас в отделе были одни женщины, а он врач был, окончил мединститут, и этим, видимо,
        подрабатывал. И как-то раз зашёл он к нам в отдел и говорит: «Вы имейте в виду, если вдруг надо будет что-то
        по медицинской линии,
        ну там справочку какую для бюллетеня, так я могу выписать. Всё как положено, с печатью! Только, — говорит, —
        есть одно маленькое обстоятельство. Справочка будет... из венерологического диспансера». Мы там просто упали
        все от смеха! И
        потом каждый раз, приходя, он как бы невзначай, невинно так спрашивал: «Ну что, справочку-то надо кому?» «Да
        нет, — говорим, — вроде все здоровы». «Это хорошо, — говорит, — но если что — обращайтесь». Вот такая шутка
        была. В общем, он
        всех нас обаял.
    </p>
    <p>
        Но ребята, конечно, не только пошутить приходили. Им хотелось сделать свой бизнес. Они решили заниматься
        арматурой, но ничего про неё тогда не знали. Приходили к нам и спрашивали: «А вот это что? А это?» Мы им
        рассказывали. И как-то они
        ко мне обращались всё больше. Может, потому, что я всегда готова была им что-то подсказать. Я им даже дала
        свои каталоги промышленной арматуры. Они быстро учились, им всё легко давалось, они очень грамотные.
        Главное, что им очень хотелось
        научиться. Для ребят это было важно, они знали, что если у них всё получится — это даст им средства к
        существованию.
    </p>
    <p>
        У них было своё предприятие, называлось «Простор». Но базы у них не было, складов не было — и вот они нас
        попросили небольшой уголочек на складе выделить, сколько-то там метров квадратных со стеллажами. Мы им пошли
        навстречу. Они этот
        уголочек оформили на себя, перекладывали туда то, что у нас покупали, а если ещё где-то покупали, тоже
        привозили и туда складывали. И естественно, все покупатели знали, что оборудование хранится на Зоринской
        базе, что здесь никакого
        обмана нет. А в то время такое надувательство было, вы не представляете! Каждый второй был обманщик! А
        ребята всегда честно работали, мне это нравилось.
    </p>
</blockquote>
<figure class="book-content__img-place">
    <img src="/imgs/about/companyHistory/chapter-01/photo-02.jpg"
         alt="" />
    <figcaption>Л.О. Матвеева</figcaption>
</figure>
<h5>РАССКАЗЫВАЕТ СЕРГЕЙ ЛЕВИН:</h5>
<blockquote>
    <p>
        С Кошкаревым мы учились вместе, но когда всё это началось в начале 1990-х гг., он сразу ушёл, а я остался в
        институте. Диссертацию сделал. Потом появились проблемы со здоровьем у папы, денег почти не платили, и я
        пошёл брокером на биржу.
        В институте только числился, а так всё бегал-бегал, торговал чем-то, но как-то бестолково всё.
    </p>
    <p>
        А потом мы неожиданно с Виталием пересеклись. Он меня спрашивает: «Ты чем сейчас занят?» — «Ну так, —
        говорю, — помаленьку», — «Слушай, а пошли к нам! У нас тут новое интересное направление, нужно искать
        покупателей, спрос будет большой,
        хорошо заработаем, 11ч3бк будем продавать!» А я был далёк от всего этого, удивился слегка: «Какие три быка?
        Ты что, в животноводство подался?» Ну ладно, думаю, в принципе, могу и быков продать. «Да нет, — говорит, —
        это краны такие
        чугунные, на трубу ставятся».
    </p>
    <p>
        Вот так я занялся арматурой. Сначала работал больше как водитель, потом понемногу вникать начал: что такое
        задвижка, а что — обратный клапан. И как-то оно хорошо улеглось в голове, всё же техническое образование. А
        то люди сейчас
        некоторые приходят и не могут разобраться — гуманитарии, не хватает технических знаний. Мы тоже учились
        другому: ну там, плуг, сеялка, комбайн и всякое прочее. Но берёшь книжку — и читаешь. И всё понятно. Техника
        — она техника и есть.
    </p>
    <p>
        Начали с кранов, тех самых, которые «три быка», потом другое пошло: задвижки, клапаны. Ездил договаривался
        больше Сергей Великанов, он с арматурой через маму был знаком. А Виталий банковскими делами занимался, счета
        выписывал, проверял
        оплату.
    </p>
</blockquote>
<h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
<blockquote>
    <p>
        Нас было трое сначала: Великанов, Тоскарь, Кошкарев, хотя Дима, будучи учредителем «Простора», продолжал
        работать врачом и лишь помогал нам от случая к случаю. Обязанности примерно так поделились: Сергей Великанов
        сделки делал, а я
        «внутреннюю кухню» вёл. Вскоре к нам ещё несколько человек присоединилось ( Небывалов, Левин, Эмануилов, а
        потом и Тоскарь), и мы уже стали работать вшестером.
    </p>
</blockquote>
<h5>РАССКАЗЫВАЕТ ДМИТРИЙ ТОСКАРЬ:</h5>
<blockquote>
    <p>
        Виталий полностью переключился на бизнес вторым из нас троих, оставив работу в институте. Но и я, будучи
        учредителем, выполнял какие-то задачи: с кем-то поговорить, что-то куда-то отвезти. Мы тогда все, от
        директора до водителя, работали
        на складе, на разгрузках-погрузках. В 1993 г. я тоже ушёл из института и перешёл в «Простор». К этому
        времени фирма уже сложилась: в ней работали также Небывалов, Левин и Эмануилов.
    </p>
    <p>
        Офис у нас был в подвале дома, где жил Великанов. Подвал сдавался в аренду, одну его комнату занимала
        оптовка Яши Эстермана, другую — известный в городе криминальный авторитет, пожарники, а самая маленькая
        комната была наша. Там стояли
        три стола, и больше ничего не было. А сидело нас в ней человек шесть-семь. Поначалу каждый договор, каждый
        документ — это было для нас очень важно и ново. Первое время мы работали почти бесплатно, позже появился
        бартер, и мы получали
        обувь, электроприборы, продукты, спирт. Транспорта тоже поначалу не было, первая наша машина — это наёмное
        такси, которое возило Великанова по объектам. Затем пошли первые поставки отводов и труб Саратовским
        Теплосетям, первым нашим
        крупным заказчиком стало «Саратовэнерго», когда Виктор Александрович Макаров согласился заключить с нами
        договор. И пусть договор этот был не на самых выгодных для нас условиях, стало ясно, что работа началась
        по-настоящему.
    </p>
</blockquote>
<h5>РАССКАЗЫВАЕТ ВИКТОР АЛЕКСАНДРОВИЧ МАКАРОВ:</h5>
<blockquote>
    <p>С Кошкаревым мы знакомы ещё с тех пор, когда его фирма называлась «Простор». Сошлись мы не на арматуре,
        арматура была уже после. А сначала были трубы.</p>
    <p>
        Я тогда работал начальником отдела металлов «Саратовэнергоснабкомплекта» ( снабженческое подразделение
        «Саратовэнерго»). Проблема у нас была в том, что в 1992 г. цены на трубы, которые для тепловых сетей нужны в
        огромных объёмах, резко
        пошли вверх. А «Простор» имел связи с Украиной. И давал цену на 20–30, а то и на 40% ниже, чем российские
        заводы.
    </p>
    <p>
        По тем временам это, конечно, подозрительно было: там заводы, а тут какой-то «Простор» непонятный. Но я
        приносил прейскуранты с Каменск-Уральска, с Выксы, и всегда, когда заявку подписывал, указывал: тут такая-то
        цена, а тут такая,
        рекомендую брать у «Простора».
    </p>
</blockquote>
<h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
<blockquote>
    <p>
        В начале 1993 г. Великанов добыл информацию о потребностях «Саратовэнерго» в трубах и нашел в Украине
        дешёвый вариант — Харцызский трубный завод<sup id="fnref:note4"><a class="footnote-ref"
               href="#fn:note4"
               role="doc-noteref">4</a></sup>. Инфляция тогда была страшная, более 20% в месяц. Видимо, наши трубные
        заводы согласованно поднимали свои цены, а Харцызск с этим «отставал». И когда мы вышли в «Сарэнерго» с
        предложением, оказалось, что наша цена гораздо ниже, чем у
        российских заводов. Заказчик рискнул, перевёл нам предоплату (а тогда иных вариантов расчётов не знали), мы
        тут же на эти деньги купили трубу и осуществили поставку. Всё прошло отлично, и началась постоянная работа с
        «Сарэнерго».
    </p>
    <p>
        Потом появилась тема отводов. Нам пришла заявка СПКТС (Саратовское предприятие коммунальных тепловых сетей).
        Оказалось, что в Саратове негде было купить отводы! Мы стали искать поставщика — и нашли (в Сысерти,
        кажется). Привезли
        контейнер, продали втридорога и начали заниматься отводами на постоянной основе.
    </p>
    <p>
        «Украгротехсервис» Великанов нашёл, обзванивая по справочнику потенциальных заказчиков на Украине.
        Выяснилось, что у этого предприятия просто огромная потребность в газовых клапанах и регуляторах
        производства саратовского «Газаппарата».
        Но в России прошла денежная реформа, оплатить российскими рублями «Украгротехсервис» не мог, и представители
        предприятия предложили нам бартер. Мы решили рискнуть. Мы уже понимали, что можем с Украины взять трубу для
        «Сарэнерго». Также
        «Сарэнерго» готово было брать арматуру ИФАЗа. Продукция «Промприбора» из Ивано-Франковска была на нашем
        рынке страшным дефицитом. В общем, мы ввязались в это дело! Купили на свои деньги первую партию регуляторов,
        отправили её на Украину —
        и началось! «Украгротехсервис» платило деньги украинским поставщикам по договорам, которые физически от его
        имени заключали мы, мы же контролировали отгрузку, вели переговоры о сроках, ценах... В общем, делали всю
        техническую работу. Это
        заставляло нас много времени проводить на Украине.
    </p>
</blockquote>
<h5>РАССКАЗЫВАЕТ ВИКТОР АЛЕКСАНДРОВИЧ МАКАРОВ:</h5>
<blockquote>
    <p>
        С поставками от «Простора» всегда было всё нормально, это понравилось руководству, и поэтому мы с этой
        организацией работали всё теснее. Мы закупали у них много продукции: нам же километры теплосетей нужно было
        менять. Сначала только
        трубы, потом арматуру тоже стали закупать. Основная арматура у нас была Чеховского завода, но и с Украины
        можно было что-то брать: там был Ивано-Франковский завод. Объёмы росли. Цены были приемлемые. Потом
        «Простор» превратился в
        «Энергомашкомплект», и мы уже с ним продолжали работать. И так было вплоть до 1997 г., когда я сам перешёл
        на работу в ЭМК.
    </p>
</blockquote>
<h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
<blockquote>
    <p>
        Начав с простеньких газовых кранов, мы шаг за шагом наращивали ассортимент и объёмы поставок. Деловые связи
        росли как снежный ком, каждый новый контакт давал новую информацию о потребностях покупателей, мы искали,
        чем их удовлетворить, —
        и находили новые связи и возможности. Вскоре мы могли закрыть текущую потребность в арматуре практически
        любого небольшого заказчика, стали выходить на более крупных потребителей, которым была нужна также
        специальная арматура, — мы начали
        развивать отношения и с её производителями. Мы всё лучше разбирались в арматуре и в структуре её рынка. Два
        года работы «Простора» стали для нас отличной школой бизнеса, превратив из наивных студентов в опытных
        коммерсантов. «Простор»
        теперь вроде бы прочно стоял на ногах. По прошествии лет понятно, что на самом деле он был как дом без
        фундамента. Ведь покуда денег нет, кажется, что главное — навалиться всем миром и побыстрее их заработать.
        Но когда они появляются —
        оказывается вдруг, что с ними возникают и новые проблемы, которых поначалу никто не ожидал...
    </p>
</blockquote>
<div class="footnotes"
     role="doc-endnotes">
    <hr />
    <ol>
        <li class="footnote"
            id="fn:note1"
            role="doc-endnote">
            <p>
                Госплан — государственный орган СССР, осуществлявший общегосударственное планирование развития
                народного хозяйства и контроль за выполнением планов. Госснаб — государственный орган СССР,
                занимавшийся реализацией планов
                материально-технического снабжения предприятий.&nbsp;<a class="footnote-backref"
                   rev="footnote"
                   href="#fnref:note1"
                   role="doc-backlink">↩</a>
            </p>
        </li>
        <li class="footnote"
            id="fn:note2"
            role="doc-endnote">
            <p>
                См. п. 2.6. Временного Положения о порядке применения свободных ( рыночных) цен и тарифов...,
                утверждённого Министерством экономики и финансов РСФСР (№ Р-339 от 23.12.91). В момент принятия
                данного документа об инфляции никто не
                помышлял. Правительство наивно полагало, что «свободными» будут только отпускные цены
                производителей, а максимальная наценка к ним всех посредников — 25 %. При этом никаких санкций за
                нарушение данного требования предусмотрено не
                было. Вновь возникшие частные торговые фирмы его игнорировали — просто потому, что ничего о нём не
                знали. Но госструктуры, свято чтящие букву закона, так не умели...&nbsp;<a class="footnote-backref"
                   rev="footnote"
                   href="#fnref:note2"
                   role="doc-backlink">↩</a>
            </p>
        </li>
        <li class="footnote"
            id="fn:note3"
            role="doc-endnote">
            <p>Обычная зарплата на госпредприятии в середине 1992 г. была около 1000 рублей.&nbsp;<a
                   class="footnote-backref"
                   rev="footnote"
                   href="#fnref:note3"
                   role="doc-backlink">↩</a></p>
        </li>
        <li class="footnote"
            id="fn:note4"
            role="doc-endnote">
            <p>
                Первое время после распада СССР во всех его бывших республиках продолжал обращаться советский рубль
                (по-украински — карбованец), в котором продолжались безналичные расчёты между российскими и
                украинскими компаниями. В Украине
                карбованец оставался официальной валютой до 1996 г., когда он был заменён на гривну, но в России 17
                июля 1993 г. хождение советского рубля было прекращено, взамен появился рубль российский. Это резко
                осложнило безналичные расчёты
                между предприятиями двух стран.&nbsp;<a class="footnote-backref"
                   rev="footnote"
                   href="#fnref:note4"
                   role="doc-backlink">↩</a>
            </p>
        </li>
    </ol>
</div>
</template>
