<template>
    <h2 class="page__title">Глава 11. Расцвет нулевых</h2>
    <p>
        В 1999 г. в России начался устойчивый экономический подъём. ВВП увеличивался на 5–10% в год, промышленность
        росла ещё быстрее, компенсируя провал 1990-х гг. Этому способствовал рост цен на нефть, подогретый бурным
        развитием экономики
        азиатского региона, прежде всего Китая и Индии. Если в январе 1999 г. баррель нефти марки «брент» стоил 10
        долларов, то к концу года — более 25, и оставался примерно на таком уровне около четырёх лет, после чего в 2003
        г. двинулся ещё выше.
    </p>
    <p>
        20 марта 2000 г. новым Президентом России был избран В.В. Путин. В первые годы его правления было проведено
        несколько масштабных реформ, в том числе реформа налогообложения нефтяной отрасли, а также предпринят ряд
        жёстких политических и
        экономических мер по оттеснению крупнейших российских олигархов от рычагов власти. Контроль над газовой отраслью
        был укреплён за счёт перестановок в руководстве «Газпрома» и доведения доли государства в его акционерном
        капитале до 50% (в 2004
        г.). Попутно с подавлением северокавказского терроризма была серьёзно приструнена организованная преступность.
    </p>
    <p>
        В результате всех этих преобразований в стране фактически сменился экономический уклад: на смену «дикому
        капитализму» 1990-х гг., постепенно перераставшему в олигархию, пришёл «государственный капитализм». Причём в те
        годы влияние государства
        было ещё не столь всеобъемлющим, и данный уклад оказался достаточно эффективным.
    </p>
    <p>
        Далеко не весь российский малый и средний бизнес пережил кризис 1998 г. Но те, кто пережил, оказались в
        существенно лучших условиях, чем до него. Нужно было лишь немного перестроиться, приспособившись к новой
        ситуации, когда все расчёты
        ведутся в деньгах, а не по бартеру, когда сверхприбыль — счастливая случайность, а не норма; когда рынки растут,
        но растёт и конкуренция, причём личные связи часто уже не являются её определяющим фактором, а экономические
        споры всё чаще
        решаются в судах, а не путём криминальных разборок. Хорошо зарабатывать по-прежнему можно, но для этого нужно
        быть готовым всерьёз потрудиться, а желательно и приложить голову.
    </p>
    <p>
        «Энергомашкомплект», преодолев кризис, вскоре расплатился за акции ИФАЗа и почти одновременно вступил в
        партнёрство с «Промарматурой», получив на складе уникальную по тем временам номенклатуру. С 1999 г. компания
        начала расти во много раз
        быстрее российской экономики. Те принципы организации бизнеса, которые были заложены в 1990-х гг., стали
        приносить свои плоды.
    </p>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ АЛЕКСАНДР СИДОРОВ:</strong></p>
        <p>
            Всю прибыль, которая у нас появлялась, мы тут же куда-нибудь вкладывали. Но не в дорогие автомобили или
            недвижимость, как некоторые, а только в то, чем занимались. Например, в арматуру на складе. Два года
            практически все деньги шли на
            выкуп Ивано-Франковского завода, и когда случился кризис, это нас серьёзно подорвало. Но мы, затянув пояса,
            выправились, и к 2000 г. опять могли себе позволить что-то купить. Купили седьмой этаж.
        </p>
    </blockquote>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ АЛЕКСЕЙ АЛЁШИН:</strong></p>
        <p>
            В 1999 г. мы вздохнули свободнее: закончился процесс выкупа акций ИФАЗа, который ощущался нами как довольно
            тяжёлый период «затянутых поясов». С ИФАЗом была выстроена нормальная схема: мы туда гнали сырьё, заводили
            деньги, забирали оттуда
            продукцию и продавали. Но настоящим стартом нового этапа развития ЭМК, по моим личным ощущениям, стала
            покупка седьмого этажа<sup id="fnref:34"><a class="footnote-ref"
                   href="#fn:34"
                   role="doc-noteref">1</a></sup>. Этот проект вел Алексей Бабичев, но и я как «главный по IT» активно
            участвовал в подготовке переезда: мы проектировали планировку, прокладку кабелей, заранее продумывали всю
            инфраструктуру. И именно после переезда летом 2000 г.
            буквально на моих глазах воплотился в жизнь диалектический закон перехода количества в качество.
        </p>
        <p>
            Мы ведь в «Теплоремонте» сидели чуть ли не на головах друг у друга. А когда перебрались на 7-й этаж... Дело
            не в том, что мы сели свободно. А в том, что до этого, если нужно было взять ещё, скажем, трёх человек, мы
            не могли этого сделать
            просто физически, вот как не упирайся, но негде было людям сидеть. А теперь такая возможность появилась. В
            коммерческие отделы пошли помощники, мы набирали людей в бухгалтерию и в другие «тыловые» подразделения. Для
            меня именно осень 2000
            г. — это начало процесса превращения ЭМК в крупную фирму. Не просто по количеству людей, но по качеству, по
            стилю работы, по стилю мышления.
        </p>
    </blockquote>
    <div class="imgPlace">
        <p><img src="/imgs/about/companyHistory/chapter-11/photo-01.jpg"
                 alt="" /></p>
        <p><em>Интерьер нового офиса ЭМК на 7-м этаже здания «Саратогазприборавтоматики»</em></p>
    </div>
    <div class="imgPlace">
        <p><img src="/imgs/about/companyHistory/chapter-11/photo-02.jpg"
                 alt="" /></p>
        <p><em>Помещение бухгалтерии в новом офисе ЭМК</em></p>
    </div>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</strong></p>
        <p>
            В 1999 г. благодаря выстроенным отношениям с украинскими производителями арматуры наши продажи быстро пошли
            вверх. Нам стало явно не хватать площадей, и мы активно вели поиск нового офиса. Смотрели несколько
            вариантов и уже склонялись к
            одному из них, и тут появилась информация, что в соседнем здании будут продаваться несколько этажей... (А
            тот офис, что собирались купить, мы бы, кстати, переросли уже через год при наших темпах развития.)
        </p>
    </blockquote>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ АЛЕКСЕЙ БАБИЧЕВ:</strong></p>
        <p>
            С новым офисом нам в каком-то смысле повезло. Волею судьбы мой товарищ по комсомолу арендовал помещение в
            НИИ «Саратовгазприборавтоматика» и как-то рассказал мне между делом, что идут разговоры о возможной продаже
            площадей в этом здании.
            Выяснилось, что московская компания, которая была собственником данной недвижимости, переживала тяжёлые
            времена и, чтобы как-то выжить, выдала местной фирме, управляющей зданием, доверенность на реализацию
            площадей в нём. Мы купили сразу
            целый этаж, с серьёзными напрягами, но купили.
        </p>
        <p>
            Причём мы купили здесь площади одни из первых, и некоторые кривили рот по поводу нашего решения: «Ха! Зря вы
            так рискуете! Вас могут кинуть: деньги возьмут, а потом всё имущество вернут назад», и тому подобное. В те
            времена подобных
            случаев было немало, юридическая грамота на нуле была. Но мы посчитали, что наши юристы достаточно
            квалифицированы, чтобы проверить документы на право собственности, полномочия продавца и все остальные
            моменты. Так появился 7-й этаж.
        </p>
    </blockquote>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</strong></p>
        <p>
            Конечно, вовсе не покупка офиса была причиной бурного роста компании. Этой покупкой мы просто устранили
            сдерживающий фактор. Как только у нас появилась свободная площадь — мы начали быстро расти и по финансовому
            обороту, и по численности.
            Разрастались действующие коммерческие отделы, появлялись новые. В 2000 г. к нам присоединился Олег Буров, с
            которым мы давно сотрудничали. Вместе с Олегом в компанию пришел Юрий Зиновьев, ставший впоследствии ещё
            одним нашим акционером.
            Буквально за пару лет из небольшой команды друзей ЭМК превратился в крупную компанию с несколькими уровнями
            управления.
        </p>
    </blockquote>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ АЛЕКСЕЙ АЛЁШИН:</strong></p>
        <p>
            В начале нулевых сложились вместе сразу несколько факторов, подтолкнувших развитие ЭМК. Во-первых, дало
            результат наполнение склада — та тактика, которой мы с самого начала придерживались. Большой ассортимент
            арматуры на складе — это был
            наш главный козырь. Допустим, получаем мы заявку от крупного заказчика ( например, управления железной
            дороги или большого металлургического комбината), и в ней целая простыня: двести наименований арматуры, а мы
            раз — и из этих двухсот
            сто пятьдесят сразу закрываем! Конечно, заказчику выгодно с нами работать.
        </p>
        <p>
            Второе — это эксклюзив, который мы имели от ИФАЗа и от «Промарматуры», а потом и появление собственной
            САЗовской продукции. Это тоже имеет отношение к наполнению склада, но всё-таки самостоятельный фактор, так
            как клиенты обращаются за
            эксклюзивом только к нам, причём сами обращаются, не приходится тратить время и силы, чтобы их искать и
            уговаривать.
        </p>
        <p>
            И третье — это современный шикарный офис, в котором удобно работать. С его появлением мы сразу перешли в
            другую категорию в части организации работы. В «Теплоремонте» локальная сеть была — это 10 компьютеров,
            объединённых коаксиальной
            петлёй, которые просто гоняли файлы между собой чуть быстрее, чем по почте. А здесь у нас внутренняя АТС, у
            нас отдельная серверная, выделенный сервер с файловым хранилищем. Система «Престиж», которая была запущена в
            1998 г., только
            теперь заработала в полную силу и проявила свои преимущества.
        </p>
        <p>
            Организационные изменения были очень заметными. До этого у нас фактически не было коммерческих отделов. Были
            просто коммерсанты: Глухов, Беляев, Милявский... А теперь коммерсант Беляев превращается в коммерческий
            отдел «Беляев». Потому
            что есть столы, стулья, компьютеры для помощников. Потому что появилась сетевая версия системы «Престиж»,
            которая может позволить хоть сотне человек одновременно обработать свои заявки. Если раньше у Сидорова был
            этакий талмуд, когда я
            приходил к нему с заявкой, он начинал в этом талмуде выискивать: вот эта позиция стоит столько, эта столько,
            на складе её лежит вот столько — то теперь мне не надо к нему ходить, достаточно включить компьютер. В 2000
            г. мы смогли создать
            выделенную IT-инфраструктуру, на которую, как на скелет, налеплялись функционалы: бухгалтерия, коммерческие
            отделы, коммерческая дирекция и так далее. Это качественно иной уровень организации работы!
        </p>
        <p>
            Благодаря всему этому мы развивались какими-то фантастическими темпами, по экспоненте. У меня дух
            захватывало! Я ведь волею случая всегда имел отношение к финансовому анализу, к управленческому учёту, я
            между делом ещё и этим занимался
            тогда, так вот, когда я смотрел на растущие цифры финансовых показателей — глаза на лоб лезли! И в части IT
            просто не успевал проворачиваться! Летом я перевез сюда десять компьютеров, через месяц их было уже
            двадцать, через три месяца —
            пятьдесят, через год — сто пятьдесят, ещё через год — двести пятьдесят...
        </p>
    </blockquote>
    <div class="imgPlace">
        <p><img src="/imgs/about/companyHistory/chapter-11/photo-03.jpg"
                 alt="" /></p>
        <p><em>Д. Глухов, О. Буров и А. Алёшин в комнате переговоров нового офиса</em></p>
    </div>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ ЮРИЙ ЗИНОВЬЕВ:</strong></p>
        <p>
            На работу в ЭМК я устроился ровно в свой день рождения — 9 июля 2000 г. Компания только-только въехала на
            7-й этаж, я зашёл в офис — всё вокруг блестит, всё сверкает. Больше всего меня впечатлила пустота: весь
            огромный этаж занимали,
            наверное, человек двадцать. Но самый серьёзный шок я испытал, когда узнал, чем придётся заниматься. Всего
            пятью годами ранее я и представить себе не смог бы такой поворот судьбы. Ведь у меня со школы была мечта
            стать врачом, и я
            целеустремленно её воплощал. С 8-го класса работал по вечерам санитаром в местной больнице, а в 1990 г.
            поступил в медицинский институт в Саратове<sup id="fnref:35"><a class="footnote-ref"
                   href="#fn:35"
                   role="doc-noteref">2</a></sup>
            (в Ульяновске, где я родился и вырос, медицинских вузов не было).
        </p>
        <p>
            Учась в институте, я параллельно работал: ночным продавцом в ларьке на железнодорожном вокзале, потом
            помощником кандидата в депутаты, в каких-то ещё коммерческих структурах. И на пятом курсе познакомился с
            человеком, оказавшим огромное
            влияние на мою дальнейшую жизнь: с Олегом Буровым. Он в то время был уже серьёзный бизнесмен, ездил на
            огромном таком «Форде», и уже тогда знал Кошкарева, хотя общих дел у них почти не было. Олег пригласил меня
            к себе, и последние два
            года учебы я в его ИП неплохо зарабатывал, продавая всякую всячину.
        </p>
        <p>
            В 1997 г. я окончил университет. Олег уговаривал остаться в Саратове: «Мы с тобой здесь вместе горы
            свернем!» Но я сказал: «Нет, это всё была развлекуха. Я врач по призванию!» — и уехал в Ульяновск. Это было
            тяжёлое время: я интерн, жена
            — интерн, денег так мало, что я иногда шёл домой и думал, что купить: яблоко или буханку хлеба? Ночами
            подрабатывал таксистом, жутко не высыпался... но был счастлив! Потому что рядом со мной был любимый человек,
            была любимая работа, меня
            окружала уютная атмосфера — и бедность абсолютно не напрягала!
        </p>
        <p>
            Летом 1998 г. я получил сертификат специалиста с отличием. Мне было обещано, что я останусь работать в той
            же городской больнице, где проходил интернатуру. Но на моё место взяли дочку какого-то важного чиновника, а
            то, что мне было
            предложено взамен, я счёл для себя унизительным — и ушёл из медицины, хотя первое время очень об этом жалел.
            Затем почти два года занимался продажей автомобилей Ульяновского автозавода, заработал на этом первые свои
            серьёзные деньги. С
            Олегом Буровым мы всё это время отношений не теряли: встречались семьями, вместе ездили отдыхать. Поначалу
            он звал меня обратно в Саратов, но затем увидел, что дела у меня пошли в гору — и постепенно тема отпала.
        </p>
        <p>
            В 1999 г. УАЗ был куплен «Северсталью», и стало понятно, что автомобильная тема вскоре закончится. Нужно
            было искать что-то другое. И тут весной 2000 г. Олег вдруг снова предложил: «Приезжай! Здесь одна контора
            есть — там такие
            перспективы!» Я уже хорошо знал его талант рисовать золотые горы, но на этот раз он «попал в струю». Мы с
            женой подумали и решили, что мне надо ехать: возможно, вправду есть перспектива. Отчасти это была авантюра.
            Я приехал в Саратов
            один, почти без денег, не понимая в арматуре ничего абсолютно. Но у меня была почему-то полная уверенность в
            себе. Наверное, немного фанатичная. Я всегда считал, что если человек хочет — он сможет, если надо — он
            добьётся. У меня даже
            мысли не было, что не получится. В итоге именно принятое в 2000 г. решение оказалось судьбоносным. И вот уже
            почти двадцать лет я в ЭМК.
        </p>
    </blockquote>
    <div class="imgPlace">
        <p><img src="/imgs/about/companyHistory/chapter-11/photo-04.jpg"
                 alt="" /></p>
        <p><em>Коллектив ЭМК в 2001 г.</em></p>
    </div>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ ОЛЕГ БУРОВ:</strong></p>
        <p>
            После нашего прихода в ЭМК в 2000 г. месяца два-три шёл процесс адаптации. И стало очевидно, что люди,
            которые здесь работали давно, многих вершин достигли: и финансовое благополучие, и опыт. Мы были на этом
            фоне... скажем так, «с улицы».
            И очень «голодные». А амбиции были высокие, было желание выйти на какой-то достойный уровень. И начался
            штурм, вот просто штурм российских регионов! Мы вставали в пять, в полседьмого были уже на работе, уходили
            очень поздно. Я помню
            времена, когда в день мне удавалось сделать до 65 звонков! Порой и пять-то звонков трудно сделать: надо же
            набрать энергию, чтобы поговорить с каким-то руководителем. А тут... Было очень трудно, и после 2–3 лет
            такой работы я так
            «износился», что пришлось поправлять здоровье. Зато мы перевернули всю страну в поисках покупателей нашей
            арматуры.
        </p>
    </blockquote>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ ЮРИЙ ЗИНОВЬЕВ:</strong></p>
        <p>
            Первые полгода в ЭМК мы не имели доходов: учились, нарабатывали клиентскую базу; жили на деньги Олега — он и
            меня спонсировал, и семью кормил, другого источника доходов у него не было. (Уже потом Олег рассказывал, что
            все его финансовые
            запасы за эти полгода ушли под ноль. И если бы мы ещё месяца два вхолостую отработали...) Как мы тогда
            пахали! Я на работу иногда в пять утра приходил, чтобы общаться с восточными регионами, где в это время был
            разгар рабочего дня, а
            уходил уже ночью и не замечал, как рабочий день пролетел. Первые деньги по нашим сделкам поступили только в
            декабре, мы заработали — смешно сказать! — 300 рублей на двоих. Но для меня эти 300 рублей были дороже любых
            миллионов: это были
            первые, самые первые деньги в ЭМК!
        </p>
    </blockquote>
    <div class="imgPlace">
        <p><img src="/imgs/about/companyHistory/chapter-11/photo-05.jpg"
                 alt="" /></p>
        <p><em>Ю. Зиновьев</em></p>
    </div>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ ОЛЕГ БУРОВ:</strong></p>
        <p>
            Результат пришёл не сразу. Находишь предприятие — название громкое, но пустышка. Или живое, но нет объёмов.
            Или есть объёмы, но нет денег. Найти большого, «жирного» клиента было очень сложно! Но в итоге мы
            фантастически расширили наш
            сбыт. Если по итогам первого года обороты нашего коммерческого отдела были 3–5 млн, то через год — уже около
            50 млн.
        </p>
        <p>
            И я так понимаю, вот эта наша агрессия послужила стимулом к развитию и для других сотрудников. Люди ведь,
            достигнув определенного уровня, слегка успокаиваются. А специфика работы такая, что если не поддерживать
            активность, не искать новые
            предприятия — то потихоньку сбыт затухнет. И мы это вот «тихое болото», как мне казалось, всколыхнули. Люди
            пошли «на второй заход» с новыми понятиями и задачами.
        </p>
    </blockquote>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ АЛЕКСАНДР СИДОРОВ:</strong></p>
        <p>
            Почему клиенты шли к нам? Потому что «клиент» — это ведь не просто какая-то фирма, это всегда конкретные
            люди. Каждому человеку хочется жить и работать спокойно, чтобы поменьше проблем, чтобы поменьше волноваться.
            Наверное, мы дали людям
            условия лучше, чем кто бы то ни было. И все, с кем мы начали работать, уходили с других прикормленных мест и
            приходили к нам. Мы же не только арматуру комплектно поставляли. Если мы знаем, что человеку нужен, скажем,
            шкаф для рабочей
            одежды — мы найдём ему этот шкаф и поставим вместе с арматурой. Не говоря уж о смежном оборудовании. Потому
            что человек, который занимается закупками арматуры на небольшом предприятии, обычно занимается ещё и
            насосами, а если предприятие
            совсем маленькое — то вообще всем железом: метизами, подшипниками и т.п. И мы всё это ему можем поставить.
        </p>
    </blockquote>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ АЛЕКСЕЙ АЛЁШИН:</strong></p>
        <p>
            Мы умудрялись продавать арматуру по очень хорошим ценам. Например, конечные цены на украинскую нержавейку
            могли быть в несколько раз выше тех цен, по которым она лежала на консигнации. Но здесь следует понимать,
            что наш продукт — это не
            только железо! Это комплектация, это отношение клиентов к нам: наши разговоры с ними, наши поездки. Мы
            именно за счёт своей работы умудряемся продать так дорого, а не потому, что арматура эксклюзивная.
        </p>
    </blockquote>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ АЛЕКСАНДР СИДОРОВ:</strong></p>
        <p>
            В 2000 г. мы вступили в НПАА<sup id="fnref:36"><a class="footnote-ref"
                   href="#fn:36"
                   role="doc-noteref">3</a></sup>, благодаря чему появились новые знакомства, появилась возможность
            держать руку на пульсе жизни отрасли. В те времена отрасль трясло, некоторые заводы падали, шёл постоянный
            передел рынка. И мы подбирали тех клиентов, которые теряли
            поставщиков.
        </p>
        <p>
            Не было такого, что вот вчера ничего не было, а сегодня всё есть. Был постоянный планомерный рост. Мы не
            замечали, что захватываем рынок, мы просто работали. Вышли на структуры «Газпрома», вышли на
            «Транснефть»<sup id="fnref:37"><a class="footnote-ref"
                   href="#fn:37"
                   role="doc-noteref">4</a></sup>. Причём к нам и раньше приходили и говорили: «Давайте мы вам поможем
            на «Транснефть» поставлять». Мы отказывались. Там же нужна лицензия, стоит она миллион рублей и выдаётся на
            год, а если мы в течение года поставим всего-то на два
            миллиона... Но тут мы почувствовали себя настолько уверенно, что не стеснялись работать и с самыми крупными
            клиентами.
        </p>
    </blockquote>
    <div class="imgPlace">
        <p><img src="/imgs/about/companyHistory/chapter-11/photo-06.jpg"
                 alt="" /></p>
        <p><em>О. Буров (слева) с сыном Денисом. Только что в этот ИЛ-76 была загружена арматура для АЛРОСы</em></p>
    </div>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ ОЛЕГ БУРОВ:</strong></p>
        <p>
            Крупные клиенты — это всегда что-то своеобразное. К каждому нужен отдельный, индивидуальный подход. Вот в
            АЛРОСЕ<sup id="fnref:38"><a class="footnote-ref"
                   href="#fn:38"
                   role="doc-noteref">5</a></sup> странные были ребята. Они до
            последнего торговались, тянули с тендерами... а потом на каком-то этапе понимали, что им всё было нужно
            вчера. В таком случае они забывали о ценах и порой делали так: посылали в Волгоград грузовой ИЛ-76 (Саратов
            не принимал такие), а мы
            отправляли в волгоградский аэропорт три фуры с арматурой. Цена с учётом перелёта из Якутии в Волгоград и
            обратно получалась дикой, но им было уже всё равно.
        </p>
        <p>
            И вот помню, стою я на аэродроме, полпятого утра, начало лета. Самолёт очень красиво садится — с включенными
            фарами, крылья раскинул. Здорово! Он приземлился, открылся борт сзади, опустились лаги, и оттуда раз, два,
            три, четыре машины
            выскакивают — и тут же уезжают. «Куда это они?» — «ВСочи!» Ребята использовали полёт в Волгоград для того,
            чтобы сократить себе дорогу. Якуты — они такие, ездят отдыхать в Сочи на своих машинах. А что? Обычно они
            туда едут неделю, там
            живут сорок дней — длинный у них отпуск! — потом неделю едут обратно. И счастливы! Дорога им нравится, Сочи
            нравится...
        </p>
    </blockquote>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</strong></p>
        <p>
            Мы быстро росли, но были далеко не первыми. Перед нами был пример успешной деятельности самарской
            «Механики-Сервис», у которой на начало нулевых оборот был гораздо больше, чем у нас. Мы стали изучать, как
            она работает. «Механика»
            поднялась в 1990-е гг. за счёт такой бизнес-идеи: она по бартеру не работала принципиально, покупала всё за
            деньги и продавала за деньги. А в те времена, если прийти на завод с деньгами — тебе арматуру отдадут хоть
            за полцены, хоть за
            четверть. Поэтому «Механика» имела возможность продавать по цене завода и ниже. Никто не мог с ними
            бороться! Их клиентами были мелкие и средние фирмы в регионах. Поэтому у «Механики» была мощная филиальная
            сеть: во всех крупных городах,
            в том числе в Саратове. Причём в Саратове был их лучший филиал! Это послужило для нас неким вызовом. Мы
            решили, что тоже можем создать филиальную сеть.
        </p>
        <p>
            В начале нулевых «Механика-Сервис» начала «проседать». С одной стороны, это было нам на руку: высвобождались
            и грамотные специалисты, и клиентура. Но с другой стороны, нужно было выяснить суть проблем «Механики»,
            чтобы не повторять её
            ошибок. Мы проанализировали ситуацию и поняли, что та бизнес-идея, на которой она поднялась, уже не
            соответствует новым рыночным реалиям. Бартер кончился, теперь деньгами платят все, и главное конкурентное
            преимущество «Механики» исчезло.
            Норма прибыли упала, а сеть у неё была устроена неоптимально. Каждый филиал был отдельным юрлицом со своей
            бухгалтерией и службой логистики, центральный офис и склад в Самаре находились в аренде, а не в
            собственности, штат центрального
            аппарата и администрации филиалов насчитывал около сотни высокооплачиваемых сотрудников — накладные расходы
            были очень высоки. И если раньше они легко покрывались высокой прибылью, то теперь филиальная сеть грозила
            стать убыточной.
        </p>
        <p>
            Дмитрий Кувшинов, владелец «Механики-Сервис», старался исправить ситуацию, но совершил стратегическую
            ошибку. Вместо того чтобы радикально сократить расходы, он реорганизовал компанию, дав своим филиалам полную
            самостоятельность. Они
            начали сами осуществлять закупки и формировать цены. В головную компанию отчислялось только роялти за
            использование бренда. Это привело к потере эффекта масштаба при закупках. Ассортиментная политика была
            утеряна. В продаже стал
            появляться контрафактный товар. «Механика» постепенно теряла имидж крупной федеральной структуры. Её филиалы
            превратились в рядовые региональные торговые фирмы.
        </p>
        <p>
            Как поступили мы: все наши филиалы были объединены в одно юрлицо с центральным офисом в Саратове.
            Центральный аппарат состоял из руководителя, бухгалтера и двух сотрудников, курирующих приём и обработку
            заявок, а также отгрузку. Все
            остальные функции приняли на себя соответствующие службы ЭМК без увеличения штата. Закупки арматуры у нас
            были строго централизованы. Выручка также поступала на единый расчётный счёт. Для удобства логистики мы
            ограничили зону охвата
            филиальной сети европейской частью России.
        </p>
        <p>
            И мы чётко понимали цель и смысл этой работы, который стал теперь иным, нежели при бартере. Есть крупные
            корпоративные клиенты, которые могут покупать у производителя и покупают у производителя. Им всё равно, где
            находится поставщик, и с
            этими клиентами мы продолжали работать из Саратова как производители. А вот мелкие и средние клиенты в
            регионах — мы должны прийти к ним сами, иначе они у нас ничего не купят. Предприятию, например, из Самары
            нет смысла за одной задвижкой
            ехать в Саратов. Для того и нужна филиальная сеть, чтобы не потерять таких клиентов. Руководить созданием
            этой сети я пригласил Олега Безверхова.
        </p>
    </blockquote>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ ОЛЕГ БЕЗВЕРХОВ:</strong></p>
        <p>До 2001 г. я в ЭМК не работал, но хорошо знал эту компанию, знал Кошкарева. И когда Виталий Алексеевич
            пригласил меня на должность заместителя директора по работе с филиалами, я согласился.</p>
        <p>
            Начинали мы абсолютно с нуля. Искали крупные города, где был кто-то знакомый. В первую командировку поехали
            в Нижний Новгород, это был ноябрь 2001 г. Но там дела пошли тяжело, Нижний Новгород рядом с Москвой, и все
            крупные фирмы имеют там
            свои представительства. Вторая командировка у меня была в Волгоград, третья — в Самару. И эти два филиала
            начали давать объёмы сразу же, с самого начала 2002 г. Волгоград недалеко, логистика удобная, туда всё равно
            наши машины ходят.
            Волгоградский филиал возглавил Пётр Гусев, которого мне рекомендовал общий знакомый, Пётр до этого работал в
            местном «Горгазе», где имел дело в том числе с арматурой. А Дмитрия Кудрявцева я знал лично, он работал в
            «Механике-Сервис» в
            снабжении, продажами не занимался, но в арматуре разбирался прекрасно, так что был полностью подготовлен. Он
            возглавил самарский филиал.
        </p>
    </blockquote>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</strong></p>
        <p>
            Мы быстро создали несколько филиалов: в Самаре, в Волгограде, в Воронеже, в Нижнем Новгороде. Руководителями
            филиалов старались брать готовых специалистов, в том числе бывших сотрудников «Механики». Они работали почти
            на тех же условиях,
            что коммерческие отделы в Саратове. Мы договорились, что ответственность головного офиса заканчивается на
            пороге склада филиала. Наше дело — предоставить товар, довезти его. Филиал оплачивает аренду, нанимает штат
            — всё это за свой счёт,
            только мы им платим дополнительно 5% внутри прайса. А всё, что сверху, — как полагается, им в прибыль. Вот
            на таких условиях мы начали создавать филиальную сеть. И она вполне успешно заработала.
        </p>
    </blockquote>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ ОЛЕГ БЕЗВЕРХОВ:</strong></p>
        <p>
            Четвёртым филиалом был Воронеж, он сам на нас вышел. Мы поехали туда вместе с Виталием Алексеевичем.
            (Кошкарев, приняв решение, сначала лично в это направление вникал, и в первые филиалы мы ездили с ним
            вместе: в Нижний Новгород, Воронеж,
            Волгоград. Только в Самару я один ездил.) Потом в Пензе был открыт филиал на базе «Мегаполиса»<sup
                 id="fnref:39"><a class="footnote-ref"
                   href="#fn:39"
                   role="doc-noteref">6</a></sup>.
        </p>
        <p>
            Важным был вопрос о клиентах. Те клиенты, с которым кто-то уже работал из Саратова — их филиалы не должны
            были трогать. И на практике конфликтов почти не было. Ведь суть филиалов в том, чтобы работать со средними и
            мелкими клиентами, и
            продавать им самую обычную арматуру, которая пользуется постоянным спросом: задвижки 30с41нж, 31ч6бр,
            клапаны 15кч18п, 15б3р, краны 11б27п.
        </p>
        <p>
            Особняком тут стоит филиал в Старом Осколе. Ведь в этом городе есть очень крупные предприятия — ГОКи, и у
            нас уже была готовая команда, которая с ними работала — вот на её основе и сделали филиал. Он получился
            своеобразный, со своей
            спецификой. Далее пошла реклама, и филиалы открывались уже по мере развития ситуации. Сейчас филиальной
            сетью руководит Сергей Радякин<sup id="fnref:40"><a class="footnote-ref"
                   href="#fn:40"
                   role="doc-noteref">7</a></sup>, и очень успешно это делает.
        </p>
    </blockquote>
    <div class="imgPlace">
        <p><img src="/imgs/about/companyHistory/chapter-11/photo-07.jpg"
                 alt="" /></p>
        <p><em>О. Безверхов</em></p>
    </div>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</strong></p>
        <p>
            Ещё одним важным изменением, отражающим изменение масштаба мышления компании, стала системная работа с
            проектантами. Мы столкнулись с тем, что клиенты, как правило, приобретают именно ту арматуру, которая
            заложена в их проекты, а брать на
            себя заботы по внесению изменений в проект не хотят. Но у нас-то уже появилась своя арматура (САЗ, ИФАЗ,
            Славгород с Миргородом), которую мы стремились продавать в первую очередь. Значит, нужно делать так, чтобы в
            проектах была именно
            она. Этим направлением я предложил заняться Дмитрию Тимофееву, с которым мы были знакомы с детства.
        </p>
    </blockquote>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ ДМИТРИЙ ТИМОФЕЕВ:</strong></p>
        <p>
            С Виталием мы знакомы со школьных времён. Наши родители были соседями по даче, так что летние каникулы мы
            часто проводили вместе. И потом друг друга из виду не теряли: встречались, общались. Я видел, какую он
            создаёт компанию, и время от
            времени ему предлагал: «Как будет новое направление — возьми меня на работу». С арматурой я знаком не был,
            но в своё время работал конструктором на авиационном заводе, для меня чертеж крана или задвижки прочитать —
            не проблема, это ж не
            самолёт.
        </p>
        <p>
            И вот в 2002 г. Виталий мне звонит: «Приходи!» Я пришёл, и он предложил мне попробовать заняться развитием
            отношений с проектными институтами. Суть работы состояла в том, чтобы передавать проектантам подробную
            информацию о продукции наших
            предприятий с той целью, чтобы эта продукция закладывалась в проекты, которые они делают. Я попробовал, и
            вроде получилось.
        </p>
        <p>
            В интернете, в «жёлтых страницах», во всех источниках, которые только есть, я искал те институты в России,
            Украине, Казахстане, которые проектируют системы, где есть трубопроводы. Звонил секретарю, представлялся,
            объяснял, что мы
            поставляем трубопроводную арматуру, просил связать меня с отделами, которые ей занимались, потом звонил в
            эти отделы, договаривался и высылал им курьерской почтой наши каталоги. Заводских каталогов поначалу не
            хватало, я сам занимался их
            ксерокопированием, стоял часами у ксерокса. За день иногда рассылал эти толстые стопки бумаги по 20 адресам.
        </p>
        <p>
            Ведь проектировщики в то время очень страдали от недостатка информации. Они ходили по выставкам, собирали
            огромные сумки с каталогами, тащили эти тяжеленные сумки до поезда... Мы, наверное, были не первыми, кто
            стал им сам рассылать свои
            каталоги, но одними из первых. А если с ними начинаешь нормально общаться: по запросу быстро предоставляешь
            какую-то дополнительную информацию, которая им нужна для работы — они идут навстречу и включают твою
            продукцию в свои проекты.
        </p>
        <p>
            Проблема была в том, что мы «двигали», в основном, украинскую арматуру. И хотя отношения между странами в то
            время были нормальные, все равно возникали вопросы типа: «А с чего это мы будем ставить в проект
            Ивано-Франковск вместо Пензы?» И
            мы начали применять схему, которую Дима Тоскарь в Украине освоил: заключали с институтом договор, по
            которому, если наша арматура включена в проект и была затем у нас куплена, мы определённый процент выручки
            перечисляем институту. Для
            этого институт ежеквартально высылал нам спецификации с указанием ответственных лиц предприятий, в чьи
            проекты включена наша арматура (что само по себе ценно). Обычно проектанты к таким договорам относились
            поначалу скептически: «Всё
            равно ж ничего не заплатите!» Они ведь никак проверить не могут, получили мы выручку или нет, и вынуждены
            верить нам на слово. Но мы платили! Потому что не заплатишь раз, не заплатишь два, особо на этом не
            озолотишься, а отношение к тебе
            будет соответствующее. А мы хотели на длительной основе сотрудничать.
        </p>
    </blockquote>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</strong></p>
        <p>
            Покупка «Тулаэлектропривода» стала новым мощным двигателем нашего развития. Даже сам факт этой покупки
            понятным образом изменил к нам отношение крупных участников рынка. Став совладельцами «Тулаэлектропривода»,
            мы окончательно
            почувствовали себя игроками высшей лиги на российском рынке арматуры.
        </p>
    </blockquote>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ ОЛЕГ БУРОВ:</strong></p>
        <p>
            Пока «Тулаэлектропривод» был в кризисе, клиенты получали тульские приводы откуда попало. Естественно, когда
            мы объявили, что имеем отношение к этому заводу, все в нашу сторону развернулись. Поменялось отношение к
            нам, удалось сломать
            ситуацию на ряде объектов, где люди до этого закупали арматуру и приводы отдельно.
        </p>
        <p>
            Был случай, когда какие-то ребята привезли одному из наших клиентов тульские приводы, а он взял и сделал нам
            запрос насчёт них. Мы спросили завод — выяснилось, что эти приводы завод не изготавливал. А ребята были
            близкие к первым лицам
            клиента, уверенные в себе, наглые. Они появились через месяц, открыли ногой дверь: «Ну, что там с приводами?
            Где наши деньги?» — «О, как хорошо, что вы пришли! А вас тут ждут. У службы безопасности к вам вопросы есть:
            где вы взяли эти
            приводы?» И — всё. Эти люди прямо из приёмной исчезли и больше их никто не видел. Даже приводы не забрали.
        </p>
    </blockquote>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ АЛЕКСЕЙ АЛЁШИН:</strong></p>
        <p>
            Покупка «Тулаэлектропривода» — это сильный ход! Может, так сошлись звезды, что стало возможно этот завод
            подобрать, но нам это принесло очень много прибыли. Не за счёт продажи приводов: по-отдельности приводы
            покупали редко. А за счёт
            того, что клиентам удобнее сразу комплектовать закупаемую арматуру. Тем более раньше, например, стальные
            задвижки одного диаметра могли требовать разных типов приводов. Скажем, заказчик где-то посмотрел в
            справочнике, что к пензенской
            задвижке нужен привод типа А, но задвижку купил почему-то юго-камскую, к которой тип Б. Привод не подходит,
            он в панике, а тут мы, такие грамотные ребята: «Что вы мучаетесь? Давайте мы вас закомплектуем! Вам нужна
            задвижка с фланцами, с
            приводом, с болтиками и с прокладочкой? Не вопрос! Пишем в заявке: электроприводная задвижка в комплекте. И
            мы зуб даем, что всё подойдёт, а не подойдёт — так мы вам поменяем, не переживайте!» И к ним приезжает всё
            сразу, аккуратно
            запакованное: вот в ящичке гаечки со шпилечками, вот прокладочки, да ещё про запас одна лишняя. (Мы даже
            покупали паронит в листах и вырезали из него прокладки.)
        </p>
        <p>
            У нас были таблицы соответствия, мы быстро руку набили в подборе приводов. И не только в этом. Вот,
            например, звонит клиент: «Нам надо укомплектовать задвижки приводами, Тула отправила к вам», — «А какие у
            вас задвижки?» — «Двухсотые», —
            «Какого производителя?» — «Ну, мы пока не знаем, тут вот нам одна компания предлагает...» — «Ребята, ну
            зачем же вам брать у них задвижки, а у нас приводы? Возьмите у нас комплект, потому что мы ведь
            гарантированно вам состыкуем!»
            Конечно, на самом деле и другие укомпектовали бы им прекрасно, но... Тула же наш партнёр, а не их. У нас на
            складе тульские приводы всегда в наличии, причём гарантированно заводские, а не контрафактные. И просто за
            счёт этого сразу же
            растут продажи арматуры.
        </p>
    </blockquote>
    <div class="imgPlace">
        <p><img src="/imgs/about/companyHistory/chapter-11/photo-08.jpg"
                 alt="" /></p>
        <p><em>Д. Тимофеев</em></p>
    </div>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</strong></p>
        <p>
            За пять лет после кризиса ЭМК превратился в крупную, устойчивую, хорошо известную на рынке компанию. Мы
            осознали себя важной частью арматурного рынка и арматурного сообщества. И вышли на порог нового этапа
            развития. Во-первых, нам
            требовалось наращивать собственный производственный потенциал, так как, оставаясь в роли торговца,
            стратегически невозможно конкурировать с крупными производителями. Во-вторых, мы осознали, что на
            достигнутом уровне мы можем уже не только
            играть по действующим на рынке правилам, но и сами влиять на эти правила. Инвестиции в структурные проекты
            не приносят быстрой отдачи, но в долгосрочном плане окупаются с лихвой.
        </p>
    </blockquote>
    <blockquote>
        <p><strong>РАССКАЗЫВАЕТ АЛЕКСЕЙ АЛЁШИН:</strong></p>
        <p>
            Примерно к 2004 г. мы как компания перешли в другое качество, на другой уровень бизнеса. Потом, конечно,
            развитие притормозило. ЭМК покупал ещё этажи в том же здании, расползался по ним, занимая, как газ, весь
            предоставленный ему объём,
            ЭМК покупал и строил заводы. Но это уже не воспринималось как новая эпоха, так как не было качественного
            скачка, не было смены мироощущения — было спокойное планомерное развитие.
        </p>
    </blockquote>
    <div class="footnotes"
         role="doc-endnotes">
        <hr />
        <ol>
            <li class="footnote"
                id="fn:34"
                role="doc-endnote">
                <p>
                    Здание НИИ «Саратовгазприборавтоматика», в котором ЭМК занимает сегодня четыре этажа, расположено в
                    ста метрах от здания «Теплоремонта», где находился первый офис ЭМК.&nbsp;<a class="footnote-backref"
                       rev="footnote"
                       href="#fnref:34"
                       role="doc-backlink">↩</a>
                </p>
            </li>
            <li class="footnote"
                id="fn:35"
                role="doc-endnote">
                <p>В 1994 г. Саратовский медицинский институт был преобразован в медицинский университет.&nbsp;<a
                       class="footnote-backref"
                       rev="footnote"
                       href="#fnref:35"
                       role="doc-backlink">↩</a></p>
            </li>
            <li class="footnote"
                id="fn:36"
                role="doc-endnote">
                <p>Подробнее см. в главе 12.&nbsp;<a class="footnote-backref"
                       rev="footnote"
                       href="#fnref:36"
                       role="doc-backlink">↩</a></p>
            </li>
            <li class="footnote"
                id="fn:37"
                role="doc-endnote">
                <p>Подробнее см. в главе 16.&nbsp;<a class="footnote-backref"
                       rev="footnote"
                       href="#fnref:37"
                       role="doc-backlink">↩</a></p>
            </li>
            <li class="footnote"
                id="fn:38"
                role="doc-endnote">
                <p>Российская группа добывающих компаний, мировой лидер по объёму добычи алмазов.&nbsp;<a
                       class="footnote-backref"
                       rev="footnote"
                       href="#fnref:38"
                       role="doc-backlink">↩</a></p>
            </li>
            <li class="footnote"
                id="fn:39"
                role="doc-endnote">
                <p>Подробнее см. в главе 13.&nbsp;<a class="footnote-backref"
                       rev="footnote"
                       href="#fnref:39"
                       role="doc-backlink">↩</a></p>
            </li>
            <li class="footnote"
                id="fn:40"
                role="doc-endnote">
                <p>Подробнее см. в главе 19.&nbsp;<a class="footnote-backref"
                       rev="footnote"
                       href="#fnref:40"
                       role="doc-backlink">↩</a></p>
            </li>
        </ol>
    </div>
</template>
