<template>
    <h1 class="page__title">Глава 16. Как закалялся САЗ</h1>
    <p>
        Обеспечение качества промышленной продукции в СССР базировалось на системе ГОСТов, имевших силу закона. На каждом советском предприятии имелся Отдел Технического Контроля, формально имевший право не допустить отгрузки продукции, не
        соответствующей стандартам. Но на практике ОТК обычно был зависим от администрации завода, перед которой стояла задача выполнить план, и лишние препоны ей были ни к чему. Поэтому качество того, что выпускали советские заводы, нередко
        оставляло желать лучшего. Лишь военная приёмка, в рамках которой был создан институт военных представителей, независимых от производителя, действовала достаточно эффективно.
    </p>
    <p>
        После распада СССР сфера управления качеством, как и другие сферы экономики, пережила период развала. ГОСТы перестали работать, так как государство уже не могло налагать ответственность за их нарушение. Многие производители ради снижения цены
        отказались от стандартных требований к качеству, на рынках появилось огромное количество контрафакта. Международный стандарт ISO 9001, перенесенный на российскую почву, работает плохо, так как формальное внедрение системы менеджмента качества
        в наших условиях недостаточно, и наличие сертификата соответствия данному стандарту на практике ничего не гарантирует.
    </p>
    <p>
        В таких условиях для защиты своих экономических интересов крупнейшие российские компании: Росатом, Газпром, Транснефть и др. — разработали и ввели собственные системы стандартов, регламентирующих требования к качеству приобретаемого
        оборудования (в том числе арматуры) и к процедурам контроля и приёмки. Одна из самых серьёзных систем контроля качества — у Транснефти. Причём при закупках наиболее ответственного оборудования (например, арматуры DN300 и выше) представители
        Транснефти непрерывно контролируют весь процесс производства непосредственно на предприятии. Для этого в структуре корпорации действует ООО «Транснефть Надзор».
    </p>
    <p>
        Требования надзора формализованы и прозрачны. Но на практике выполнить их не так просто. Основная проблема оказывается не в технологии, а в психологии, поменять которую куда труднее, чем станок. Поэтому и нужна «культура производства»,
        означающая ответственное и профессиональное отношение к своей работе каждого сотрудника и наличие системы управления производством, поощряющей такое отношение.
    </p>
    <p>
        САЗ, созданный с нуля, многому научился за первые десять лет своего существования, но всё-таки до конца нулевых годов оставался по сути своей кустарным производством. Именно жёсткая приёмка Транснефти спровоцировала те процессы, которые в
        конце концов превратили завод в современное высокопрофессиональное предприятие. И сегодня САЗ — один из самых продвинутых российских производителей трубопроводной арматуры, продвинутых в самом широком смысле: и в технологии, и в психологии.
    </p>
    <h5>РАССКАЗЫВАЕТ ЮРИЙ ЗИНОВЬЕВ:</h5>
    <blockquote>
        <p>
            Разработкой направления, связанного с поставками на Транснефть, я занялся ещё в 2005 г. Стал собирать информацию, поднимать документацию нормативно-техническую, разбираться, как вся эта система работает — там очень много всяких хитрых
            моментов. САЗ тогда ещё не представлял себе, что его ждет, мы с ним только иногда консультировались о каких-либо наших возможностях.
        </p>
        <p>
            Транснефть покупает лишь то оборудование, которое указано в её реестре<sup id="fnref:54"><a class="footnote-ref" href="#fn:54" role="doc-noteref">1</a></sup
            >. Поэтому первая наша задача была в него войти. Причём заводили мы в реестр сразу два завода: САЗ и ИФАЗ. В 2006 г. были подготовлены требуемые для этого заводские документы. ИФАЗ оказался оперативнее, первая комиссия поехала именно туда
            и аттестовала его как реестрового изготовителя. Поэтому самая первая наша официальная поставка на Транснефть в 2008 г. была именно с ИФАЗа: два обратных затвора трёхсотого диаметра. Первая — и последняя. После этого начался конфликт с
            украинскими партнёрами, и на ИФАЗе был поставлен крест.
        </p>
        <p>А с САЗом дело немного затянулось. Но в конце концов документы согласовали, сделали опытные образцы, прошли испытания, и 15 февраля 2007 г. САЗ вошёл в реестр Транснефти с кранами шаровыми и затворами обратными до DN300 и PN16 МПа.</p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ЛЕВ АЛАЕВ:</h5>
    <blockquote>
        <p>
            У Транснефти имеются свои особые требования к производителям, зато и ценообразование там другое. Так что когда в 2006 г. Кошкарев сказал: «Надо производить для Транснефти», мы взяли под козырек и начали готовить документы. Подготовили,
            выслали в ГИПРОНИИ «Трубопровод»... а они нам в ответ прислали 55 замечаний на четырех листах. Ну, мы собрались и поехали со Степановым в Москву в этот институт. Помню, была зима, метель была жуткая, мы шли туда по колено в снегу.
            Встретились, объяснили ситуацию. И в итоге просто наняли грамотных специалистов, чтобы они нам всё правильно сделали.
        </p>
        <p>
            Технические условия на краны у нас были до DN300, но сделать больше DN100 мы тогда не могли, цех был один. В реестр мы попали, но тут как раз пришёл Шлеин, началась эпопея со вторым цехом, и тема Транснефти ушла в тень, первый серьёзный
            заказ на краны для неё Зиновьев принес только года через два, когда второй цех уже работал.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ЮРИЙ ЗИНОВЬЕВ:</h5>
    <blockquote>
        <p>
            Первый крупный контракт Транснефти для САЗа мы получили в 2009 году: это была большая партия (50 штук) кранов высокого давления на 100 атм. двухсотого диаметра. Первая серия таких кранов на САЗе! Делали их, конечно, с жуткими сложностями,
            практически на коленке, не имея толком ни системы качества, ни даже конструкторской документации.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВЯЧЕСЛАВ СТЕПАНОВ:</h5>
    <blockquote>
        <p>
            ТУ на краны до DN300 у нас тогда были одни и те же для Транснефти и для Газпрома, с которым мы уже работали. Конструкция DN200 была с плавающей пробкой с уплотнением из полиуретана — Газпром такую принимал. Транснефть тоже согласилась
            принять, но попросила поставить в краны уплотнение из фторопласта. А это другие размеры, фторопласт ведь менее эластичен: чуть меньше натяг — он течет, чуть больше — заклинивает. Мы добились того, чтобы кран шёл туго, но всё же закрывался
            и держал. Пробка получилась «не совсем плавающая», запертая сёдлами. То есть момент был завышенный процентов на тридцать, но герметичность нормальная. Ну, он же будет работать как вантуз на конце трубы, его будут раз в год открывать —
            ничего, откроют!
        </p>
        <p>
            Сдавали мы эти краны долго. На приемку приехал представитель заказчика, недели две, наверное, торчал на заводе, присутствовал при всех испытаниях. Он нас замучил просто! «А у вас манометр какого класса?» — «Такого-то», — «Хорошо, но
            почему он градуирован не в МПа, а в кгс?» — «Да какая разница?» — «Вот, написано, что должен быть в МПа!» Я тогда сразу на всех стендах поменял манометры...
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ЮРИЙ ЗИНОВЬЕВ:</h5>
    <blockquote>
        <p>
            Возможно, нам повезло. Нет уверенности, что мы сделали качественную продукцию, ведь конструкторская документация разрабатывалась прямо тут же, не было ни опытных образцов, ни отлаженной технологии производства, ни опыта промышленной
            эксплуатации. Просто поставить кран на стенд, дать давление и посмотреть, не течет ли — мало. Нужно хотя бы месяц реальной эксплуатации. Но у нас не было на это ни времени, ни возможности. Но зато эта первая партия дала понять заводу, что
            могут быть такие вот заказы: большие, технологичные, с высокой ценой. У завода возникла даже какая-то эйфория: «Мы сделали»!
        </p>
        <p>
            Но эта эйфория очень быстро улеглась. Потому что следующий заказ в 2010 г. был уже на поднадзорную продукцию. И на САЗ приехал «Транснефть Надзор»<sup id="fnref:55"><a class="footnote-ref" href="#fn:55" role="doc-noteref">2</a></sup
            >. А они ведь «живут» на заводе круглосуточно, контролируют процесс производства от и до, с момента поступления на завод исходного сырья и до последнего гвоздика в ящике при отгрузке. Машина с грузом без сопроводительных документов с их
            подписью и печатью не имеет права уйти с территории завода. Чрезвычайно жёсткий контроль! И когда САЗ впервые с этим столкнулся... оказалось, что на заводе отсутствует необходимая культура производства.
        </p>
        <p>
            А ведь надзор ничего особого не требовал. Он требовал от завода только одного: выполнять его же собственную нормативную документацию, в которой всё правильно написано. Но оказалось, что вот именно «правильно» сделать изделие мы не можем!
        </p>
    </blockquote>
    <figure class="imgPlace">
        <img src="@/assets/imgs/about/companyHistory/chapter-16/photo-01.jpg" alt="" />
        <figcaption>Шаровые краны для Транснефти во втором цехе САЗа, 2011 г.</figcaption>
    </figure>
    <h5>РАССКАЗЫВАЕТ ВЯЧЕСЛАВ СТЕПАНОВ:</h5>
    <blockquote>
        <p>
            Внутренние документы завода, выполнение которых проверял надзор, были разработаны на основании требований Транснефти. А требования эти очень высокие! Понятно, что в бумагах у нас тогда было одно, а на практике всё делалось немного
            по-другому. Технология не была прописана изначально, многие мелкие технические вопросы решались на ходу прямо в цехе. С надзором такая практика тормозила работу. Он ведь контролирует процесс по точкам, каждый этап нужно ему сдавать. И
            никакие вольности недопустимы.
        </p>
        <p>
            Сложности были буквально со всем: с аттестацией сварки и другого оборудования, с закупкой качественных материалов. Скажем, мы закупаем лист, прошедший ультразвуковой контроль — это указано в его сертификате. Но представители надзора не
            только бумажку смотрят, они участвуют в испытаниях при входном контроле, и даже если совсем по-мелочи имеется несоответствие — всё, партия листа не принимается.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ЮРИЙ ЗИНОВЬЕВ:</h5>
    <blockquote>
        <p>
            Сначала, конечно, всё воспринималось в штыки: «Зачем нам исполнять всю эту фигню? Мы прожили жизнь, мы знаем, как делать правильно! Не надо нас учить работать по бумажке!» — такая была первая реакция. Хотя нужно было всего лишь строго
            выполнить по пунктам прописанное в документах. Люди не умели скрупулезно к этому относиться, и первый заказ был просрочен на несколько месяцев. Но ЭМК продолжал выигрывать тендеры, был получен второй поднадзорный заказ, потом третий,
            четвертый. Мы понимали, какой напряг начнется на заводе, и отчасти это была провокация: надо влезть в драку по полной — иначе не прорвемся. Конечно, САЗ ничего сдать в срок не мог. А Транснефть — это же госпредприятие, ему всё по
            барабану. Договор есть? Есть! Исполнен? Нет. Штраф! И на САЗ посыпались штрафные санкции. Сначала десятками тысяч, потом сотнями. Потом миллионами.
        </p>
        <p>
            Завод оказался дезориентирован. Ведь раньше он, по сути, работал на склад, а не под контракты. Что-то сделал — и хорошо. Какие ещё сроки? Какие штрафы? А теперь вдруг: никакой спокойной жизни, никаких премий, покуда ситуация не
            выправится.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ЛЕВ АЛАЕВ:</h5>
    <blockquote>
        <p>
            Мы поначалу не понимали толком, что происходит. Как котята, которых бросили в воду: мы барахтаемся, а ситуация не улучшается. Мы ведь раньше в таких условиях не работали. Когда строили второй цех, рентабельность на рынке была огромная. И
            главное было выпускать, а качество — как получится. Если где-то и проскочит брачок-с — ничего страшного, наделаем корпусов сто двадцать штук вместо ста, и если какой-то не пройдет контроль — заменим. Никто ничего не считал точно: при
            высокой норме прибыли всё и так окупится. А в 2011 г. обстановка изменилась: прибыли упали, требования возросли. Начали приходить заказы на большие объёмы. И как раньше работать уже было нельзя.
        </p>
        <p>
            Дело даже не в Транснефти. Подход нужно было менять по-любому. Транснефть со своим надзором просто как бы индикатором послужила: на прочей продукции наши недоработки не так явно видны. А тут ещё включился фактор штрафов... ЭМК ведь, как
            всегда, работал с Транснефтью в стиле «возьмем заказ — а дальше разберемся». В принципе, правильно: у Транснефти цены такие, что даже с учётом штрафов выгодно. Зато просрочки действовали на нервы и заставили нас всех пахать как проклятых.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ЮРИЙ ЗИНОВЬЕВ:</h5>
    <blockquote>
        <p>
            САЗу требовался перелом мировосприятия. На тот момент ни Лев Валерьевич, никто не понимал до конца, что нужно делать, чтобы возник какой-то действенный механизм. Ну и, как это обычно бывает, когда проблемы стали нарастать снежным комом,
            на заводе начался раздрай. Русских слов на совещаниях не было — один мат, все обвиняют друг друга. Алаев в одиночку не мог с этим справиться, и здесь пригодился я. Я был как бы лицом извне, но лицом заинтересованным. И как-то так
            получилось, что я находил понимание с руководителями всех служб, старался остановить раздор и панику. Я общался с каждым по отдельности, я собирал их вместе в разных комбинациях. И нам постепенно удавалось выстраивать диалог. Мы садились
            и разбирали по пунктам наши ошибки: почему здесь тормознулись, почему там, вот прямо сидели и каждый день, каждый день, каждый день...
        </p>
        <p>
            Мне пришлось во всё вникать самому: в систему управления, в технологию, в документооборот. В проблематику каждого подразделения приходилось нырять с головой. Ведь начальник службы видит только свои проблемы, заставить его думать о чужих
            сложно. А я был связующим звеном, я каждого руководителя уводил с собой туда, на дно, чтобы он свою же проблему из глубины начал понимать. Мы отбросили всякое громадье планов и двинулись очень медленно, по шагам, досконально решая
            маленькие проблемы каждой службы и взаимодействия служб.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ЛЕВ АЛАЕВ:</h5>
    <blockquote>
        <p>
            Быстро выяснилось, что нам нужен нормальный начальник ОТК. До этого отдел технического контроля у нас был... как у производителей туалетной бумаги: то ли он есть, то ли нет. А нужна была нормальная работающая структура во главе с
            человеком, который понимает слово «порядок». И на ум пришло: хорошо бы военпреда! Я обратился к Андрющенко — у него ведь военная приёмка на СЭЗе. Он посоветовал Юрия Викторовича Дмитриева, мы про того собрали информацию — специалист вроде
            классный, ну и пригласили на САЗ. А Дмитриев вскоре подтянул Александра Григорьевича Гороха.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ АЛЕКСАНДР ГОРОХ:</h5>
    <blockquote>
        <p>
            Я был военпредом в военной приёмке. В 2003 г. вышел на пенсию, потом работал ведущим инженером-метрологом на «Заводе АИТ»<sup id="fnref:56"><a class="footnote-ref" href="#fn:56" role="doc-noteref">3</a></sup
            >, потом стал зам. начальника центральной лаборатории измерительной техники, потом зам. начальника ОТК. И уже оттуда перешёл зам. начальника ОТК на САЗ, где тогда работал Дмитриев, с которым мы вместе служили военпредами. Зная мой опыт,
            он меня пригласил. Дату своего прихода на САЗ помню точно: 11.11.2011. Здесь я был зам. начальника ОТК, потом начальник ОТК, начальник службы качества, сейчас — зам. директора по качеству.
        </p>
        <p>
            Когда я пришёл, обстановка была напряжённая. Каждый день была планёрка. На планёрке ставили конкретные задачи. Конструкторам: на завтра или в течение 3 дней нужно сделать то-то, технологам то-то, ОТК — вы должны сдать вот это и вот то. У
            ОТК какие претензии есть к конструкторам, технологам, производству? У производства какие претензии есть к конструкторам, технологам, ОТК? Это всё увязывалось. На следующий день разбирались, что сделано за вчерашний день, какие трудности
            возникли, что нам мешает сделать то, что надзор потребовал. Такой вот пошаговый тотальный каждодневный контроль.
        </p>
    </blockquote>
    <figure class="imgPlace">
        <img src="@/assets/imgs/about/companyHistory/chapter-16/photo-02.jpg" alt="" />
        <figcaption>А.Г. Горох</figcaption>
    </figure>
    <h5>РАССКАЗЫВАЕТ ЮРИЙ ЗИНОВЬЕВ:</h5>
    <blockquote>
        <p>
            Мы брали всё новые и новые поднадзорные заказы. Взяли заказ на партию кранов DN400, хотя у нас ТУ были только до DN300 — пришлось менять. И сделали DN400! А ведь ещё три года назад никто не думал, что САЗ будет больше DN100 краны
            выпускать. Это был прорыв: дойти до кранов DN400, причём серьёзной конструкции подназдорного исполнения! Но какой ценой?!
        </p>
        <p>
            Мне эти годы запомнились одной сплошной натянутой струной. От надзора каждый день замечания и предписания, на заводе совещания с перематом, в Москве в Транснефти за постоянные просрочки меня песочили на глазах у всех, как школьника: «Если
            вы срочно долги не закроете — да мы вас как пробку из бутылки!» А мы прекрасно понимали, что если вылетим из реестра, нас туда второй раз не пустят.
        </p>
        <p>
            Я тогда на САЗе буквально жил, я там дневал и ночевал. У нас совещания были на неделе по четыре раза, причём поначалу мы с Виталием Алексеевичем на них вместе бывали, он тоже на САЗ начал ездить. И в этой непрерывной нервотрёпке: там
            давят, здесь матерятся, — только один Кошкарев спокойно меня поддерживал. Мне достаточно было ощущать спиной, что он мне доверяет. Я к нему приходил, делился с ним своими проблемами, иногда очень долго, он меня выслушивал внимательно и
            говорил: «Ну? Всё правильно. Иди и решай». Но когда нужен был совет — он всегда свой совет давал.
        </p>
        <p>
            И через год-полтора ситуация начала выправляться. Это было видно по тому, как сокращались сроки срывов. В некий момент мы стали стабильно со срывом в три месяца сдавать заказы. Я ходил радостный: «У нас всего 100 тысяч штраф!» На меня в
            ЭМК смотрели, как на идиота... «Да как вы не понимаете? Не миллион, всего сто тысяч!» В 2013 г. мат на совещаниях поутих, люди уже приходили не с эмоциями и обвинениями, а с подготовленными конкретными предложениями.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ АЛЕКСАНДР ГОРОХ:</h5>
    <blockquote>
        <p>Мы начали Систему менеджмента качества подтягивать под требования Транснефти, перерабатывали стандарты предприятия. Учили персонал, который предъявляет продукцию надзору, чтобы он назубок знал нормативные документы.</p>
        <p>
            Начали выявляться нарушения, несоответствия. Требования технических условий и чертежей одни, а в технологии прописаны немножко другие. Почему? Потому что у нас линейка изделий очень большая, сотни наименований, нет полных комплектов
            технологической документации на каждое из них, только на те, что мы чаще изготавливаем. И если заказчик меняет требования: другая рабочая температура, сейсмичность, класс прочности присоединяемой трубы — конструкторам нужно сразу же
            делать перерасчёты, менять конструкцию... и дальше «плывёт» вообще вся цепочка технологическая: конструкторская документация, технология, оборудование, карты контроля, закупка материалов. А бывало так: КД откорректировали, технологию не
            успели...
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ЮРИЙ ЗИНОВЬЕВ:</h5>
    <blockquote>
        <p>То новое мировосприятие, которое требовалось САЗу, пробивало себе дорогу не сразу. У кого-то загорались глаза, а кто-то не верил в успех.</p>
        <p>Началась текучка кадров на уровне исполнителей. И стало понятно, что требуется серьёзная реорганизация управления производством.</p>
        <p>
            Коренной перелом наступил, пожалуй, в 2013 г., когда Александр Григорьевич Горох стал зам. директора по качеству и заработала диспетчерская служба, которую возглавила Нина Михайлова. Вот тогда началась уже системная перестройка управления
            производством.
        </p>
    </blockquote>
    <figure class="imgPlace">
        <img src="@/assets/imgs/about/companyHistory/chapter-16/photo-03.jpg" alt="" />
        <figcaption>Н. Михайлова</figcaption>
    </figure>
    <h5>РАССКАЗЫВАЕТ НИНА МИХАЙЛОВА:</h5>
    <blockquote>
        <p>
            В начале истории с Транснефтью я работала зам. главного инженера, но приходилось постоянно заниматься производством. И было понятно, что в работе второго цеха многое нужно менять. Там не было внутренних складов, где что хранится —
            непонятно, учёт не поставлен. Процесс производства непрозрачен: непонятно, где, на какой стадии и в каком состоянии находится то или иное изделие или деталь, сколько брака. Оснастка вообще не учитывалась: где она лежит, как и куда
            потрачена.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВЯЧЕСЛАВ СТЕПАНОВ:</h5>
    <blockquote>
        <p>
            Комплектующих и металла в цехе на полгода вперёд было заготовлено, а то и на год. Зачем? Чтобы иметь возможность брак заменить. А почему так? Потому что каждый коммерсант из ЭМК, разместив заказ, принимался звонить через день: «А как там
            мой заказ, когда будет готов? Вы его вперёд пропихните, у меня штрафные санкции!» А мы же не понимали, какой штраф лучше, какой хуже, и принимались лавировать. Но когда «с колес» работаешь, нормальный план составить нельзя.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИКТОР СОЛОМИНОВ:</h5>
    <blockquote>
        <p>
            Я начинал слесарем, потом мастером по мехобработке. Но фактически уже тогда вся координация работы цеха была за мной. И практика в цехе была такая. Вот делаем мы партию таких-то деталей, и тут звонят: «Стоп! Это в первую очередь!» Мы всё
            бросаем, все процессы прерываем, переналадка, перенастройка... Я с таким подходом был не согласен! Я же знаю, что если всё спокойно, планово организовать по своему усмотрению — да, три заказа дней на пять я сорву, но потом нагоню, и в
            конце концов просрочек у меня не будет. А так — мы что-то срочное сделаем вовремя, но в целом-то время потеряем. Можно же организовать работу так, чтобы поменьше уходило времени на переналадку. Например, компоновать в один поток
            идентичные детали с разных заказов. Но сверху постоянно шло давление, объёмы росли — и в цеху копились проблемы.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ЛЕВ АЛАЕВ:</h5>
    <blockquote>
        <p>
            Мы же второй цех создали с нуля. Были четыре стены, мы туда поставили двадцать станков. Тот ватман с планом цеха, который мы все вместе рисовали в 2007 г., предназначен был именно для закупки станков. А о том, как правильно организовать
            логистику в цехе, никто тогда не вдумывался, управляли «в ручном режиме». Установка была такая: производство — главное, а остальные должны ему служить, помогать. Соответственно и система сложилась. На тот момент это было правильно, потому
            что цель была — выпустить продукцию любой ценой, а вся эта куча мелких вопросов: куда что складировать, как учитывать... не до них было. «Валяется? Да и черт с ним, пусть валяется». Но времена изменились, нужно было и нам меняться. При
            этом мы понимали, что рубить с плеча нельзя. Если существующую в цехе систему сломать и всё заново с нуля выстраивать, то мы вообще все заказы провалим. Поэтому мы двинулись аккуратно, путем внедрения во второй цех смежных служб: ОТК и
            ПДО.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ НИНА МИХАЙЛОВА:</h5>
    <blockquote>
        <p>
            Было понятно, что в производстве нужно всё серьёзно перестраивать. Производственнодиспетчерского отела (ПДО) у нас до этого вообще не было. А мы тогда как раз переходили на «1С» восьмой версии<sup id="fnref:57"
                ><a class="footnote-ref" href="#fn:57" role="doc-noteref">4</a></sup
            >, которая предоставляла учётные механизмы управления производством — и решили его создать. Я стала его начальником.
        </p>
        <p>
            Первое, с чего начали: разобрались, что имеем по факту, а не по бумагам. Сделали инвентаризацию и поняли, что те данные, которые предоставляло нам производство, не соответствуют действительности. Мы стали организовывать нормальный учёт,
            принимать кладовщиков, регламентировать их работу: что, под какие документы и на каком основании выдаётся, какова отчётность.
        </p>
        <p>
            Когда появились первые цифры: сколько выпустили продукции, сколько заплатили зарплаты, сколько потратили ресурсов, — оказалось, что показатели у нас плачевные. Было даже выявлено несколько фактов пропажи материальных ценностей. Мы не
            стали доводить до уголовной ответственности, просто тихо с людьми расстались.
        </p>
        <p>
            Появление объективных данных дало возможность анализировать ситуацию и запускать проекты по её исправлению. Важную роль сыграло то, что начал формироваться «идейный» костяк. Я пошла в этом направлении, Лев Валерьевич, Виктор Геннадьевич,
            Александр Григорьевич, который был тогда начальником ОТК (а замом по качеству был Александр Иванович Босолаев). Мы начали наводить порядок, преодолевая бесконтрольность в производстве. Речь не только о поднадзорной продукции. Мы занялись
            организацией производства в целом.
        </p>
    </blockquote>
    <figure class="imgPlace">
        <img src="@/assets/imgs/about/companyHistory/chapter-16/photo-04.jpg" alt="" />
        <figcaption>В.Г. Соломинов</figcaption>
    </figure>
    <h5>РАССКАЗЫВАЕТ ЛЕВ АЛАЕВ:</h5>
    <blockquote>
        <p>
            Босолаев, кстати, большую роль сыграл. Он был одним из тех, кто приезжал за нами надзирать. Человек коммуникабельный и, в отличие от многих других, искренне старался нам что-то подсказать. Ну, мы его переманили к себе. И он нам помог
            очень здорово, а потом ушёл обратно в Транснефть.
        </p>
    </blockquote>
    <h5>РАСКАЗЫВАЕТ НИНА МИХАЙЛОВА:</h5>
    <blockquote>
        <p>
            Зная их структуру изнутри, Босолаев объяснял нам процедурные тонкости: мы не просто подопытные кролики, а имеем право доказывать свою правоту, предписания — это не смертельно, их можно закрывать. Раньше, если у нас предписание было, мы
            вставали в ступор, и пока не закроем, следующий этап не делали. Пугали сами себя, по незнанию. Была подмена понятий, что предписание — это остановка производства. А с Босолаевым мы на другой уровень вышли. И начали с надзором уже более
            конструктивные связи налаживать: можно было подойти, проконсультироваться. Начали учитывать личные особенности.
        </p>
        <p>
            Влияние надзора было очень большим! Он нам указывал на ошибки, мы видели, где что надо исправить. У нас ведь люди в производстве хитрили по-разному, даже перебивали номера. То есть, работали ради формального признака «лишь бы сдать
            изделие», старались предъявить его правильно, а не сделать правильно. И, конечно, всё на «ручном управлении», всё бессистемно. Это требовалось изменить! Надзор сильно повлиял на производственную дисциплину. Он ведь вникал в каждую мелочь.
            Шляпки гвоздей измерял...
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ АЛЕКСАНДР ГОРОХ:</h5>
    <blockquote>
        <p>
            В ГОСТе диаметр шляпки соответствует определённой длине гвоздя. Измерил шляпку — и знаешь, какой гвоздь забит. Вдруг он на такую толстую доску не пойдёт? Они и количество гвоздей считали, и количество досок, и расстояние между ними. И
            писали замечания... Чтобы таких проблем с надзором не было, должна быть технологическая дисциплина: мы должны соблюдать правильный порядок операций, правильные технологические параметры и режимы оборудования, правильный поверенный
            инструмент, правильные средства измерения и контроля, правильные методы оценки. И документы на всё должны быть. «Арматура может быть бумажной, но бумаги должны быть железными!» Потому что надзор вначале смотрит на бумажку: «У тебя
            написано так, а ты делаешь иначе!» — «Но так же лучше!» — «Не надо лучше, надо как написано!» Конечно, не каждая запятая в бумажках по делу. Но в большинстве своём в надзоре грамотные специалисты. Хотя встречались и те, кто придирался
            нарочно: вот есть запятая — она должна быть отражена! Но мы старались доказать, что правы, и если доказывали — такого человека больше на наш завод не направляли.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ НИНА МИХАЙЛОВА:</h5>
    <blockquote>
        <p>
            «Технологическая дисциплина» — формальное соблюдение регламента: положено вот такую операцию сделать — её надо сделать. Это важная часть «культуры производства», но «культура» — это нечто большее, это образ жизни, это отношение к работе.
            Люди сами должны знать, как и что делать: например, что по приходу нужно получить инструмент, всё записать, а в конце вахты сдать — и никто не должен постоянно напоминать им об этом. В инструкциях ведь всего не пропишешь, и чтобы
            выполнять свою работу не для кого-то, не для галочки, а для себя — требуется внутреннее понимание, внутренняя дисциплина должна прививаться. Со временем мы научились в ней жить, а планомерно двигаться к этому начали именно тогда.
        </p>
        <p>Началось всё с маршрутных листов. Мы стремились поставить учёт движения стоимости по цеху уже более детально: не по контрольным точкам, а по операциям. И совместно с технологами запустили маршрутные листы.</p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ АЛЕКСАНДР ГОРОХ:</h5>
    <blockquote>
        <p>Сейчас-то все поняли их ценность и говорят: «Как хорошо, что мы их внедрили!» А тогда, в 2013 г., было очень тяжело их продвигать!</p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИКТОР СОЛОМИНОВ:</h5>
    <blockquote>
        <p>
            Я был сразу за. Мне говорили: «Ты запутаешься! Конструкторской документации нет, изделия не отработаны, по факту всё не так, как по бумагам». Я говорил: «Нет, не запутаюсь! Наоборот, разберусь». Движение и хранение деталей внутри цеха,
            порядок операций в ходе их обработки — ничего этого не было чётко регламентировано, и царил хаос, так как деталей разных у нас много, под них нужна разная оснастка, разные станки. Какие-то детали особые, а другие годятся сразу для
            нескольких изделий... С помощью маршрутных листов можно постепенно уйти от этого хаоса. И мы начали с Ниной Александровной бороться за их внедрение.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ НИНА МИХАЙЛОВА:</h5>
    <blockquote>
        <p>
            Они были корявые на первом этапе. Потому что у нас технологическая документация жила отдельной жизнью. Технологи писали её не для производства, а чисто для надзора: «Технология есть?» — «Есть!» А то, что она не соответствует
            действительности... По бумагам на одном станке операция, а по факту всегда выполняем её на другом, последовательность операций другая. Но пусть маршрутные листы неправильные, мы их всё равно внедряли, мы заставляли людей их заполнять!
            Очень сложно добиться, чтобы маршрутизация полностью совпадала с тем, что в действительности происходит в цехе. Мы только сегодня на это выходим.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВЯЧЕСЛАВ СТЕПАНОВ:</h5>
    <blockquote>
        <p>
            Мы стали понимать, какой производственный цикл у того или иного изделия. Он ведь зависит не только от диаметра, но и от давления. Потому что чем больше давление — тем больше объём металла и выше трудоемкость его обработки. Мы всё это
            рассчитали, и уже смогли с коммерсантами обоснованно разговаривать: «Ребята, вы когда заказы берете, устанавливайте такие сроки, чтобы мы успели изготовить! Объясните заказчику, что нельзя за месяц сделать то, на что нужно два!» Вот когда
            они поняли, что мы можем, а что не можем, и начали это учитывать — стало возможным более или менее планировать производство.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ НИНА МИХАЙЛОВА:</h5>
    <blockquote>
        <p>
            Маршрутизация позволила нам по-новому подступиться к извечной проблеме кадров, к эффективному управлению персоналом. Раньше в цехе оно было на уровне: «Вить, Вась, пойди сюда, сделай то». Структуры управления не было, если кто-то где-то
            схалтурил — не поймёшь, где и кто. Без маршрутных листов мы не могли получить объективных данных для персональной оценки работников. А ведь всегда есть те, кто работает с горящими глазами, и те, кто кое-как.
        </p>
        <p>
            Теперь мы стали получать конкретную информацию о работе цеха и вскоре пришли к тому, что нужно её оцифровывать, что нам требуются не только отметки в маршрутном листе о прохождении деталью определённых этапов обработки, но и хоть какие-то
            нормы времени. Начали собирать информацию с рабочих мест, и сразу многое стало видно. Выяснялось, например, что у двух людей на одном и том же месте разная выработка. Мы искали, откуда разница, подключали технологов, чтобы решить, какие
            нормы выработки более обоснованны. С тем работником, у которого выработка ниже, начинали разбираться, почему у него работа не клеится, давали корректировки.
        </p>
        <p>
            И не обязательно сразу увольнять. Если он классный специалист, но не так настроен — надо ему поручить работу под более жестким контролем. Если он готов к развитию, к сближению с коллективом — мы с ним продолжим работать. Хотя были и
            непробиваемые, упорно живущие своей жизнью отдельно от общей системы — тогда мы с ними прощались, выводили из коллектива. Бывало даже, выводили хороших специалистов, если они саботажники. Шли на это, чтобы общая система складывалась. Вот
            такой процесс мы запустили. Подбирали новые кадры, какие-то перестановки делали.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИКТОР СОЛОМИНОВ:</h5>
    <blockquote>
        <p>
            Поначалу в нашем цехе людей было мало, и управление было таким: один начальник, все остальные — исполнители. Мастера у нас только в 2013 г. появились, когда объёмы пошли большие и потребовался определённый порядок. Мы тогда начали активно
            набирать людей, готовить их, учить.
        </p>
        <p>И, главное, мы начали создавать коллектив.</p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ НИНА МИХАЙЛОВА:</h5>
    <blockquote>
        <p>
            Внутренняя дисциплина, то есть осознанное, а не из-под палки, выполнение всех необходимых требований — она прививается, только когда есть коллектив. А коллектива не было, каждый жил своей жизнью. Мы начали его строить, неформальные связи
            поддерживать, элементарно интересоваться людьми.
        </p>
        <p>К людям ведь нужно прислушиваться: они на местах больше видят, чем мы. Прежде чем человека озадачить, ты опиши ему механизм действий, объясни, зачем нужна его работа, а не просто «поди и принеси».</p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИКТОР СОЛОМИНОВ:</h5>
    <blockquote>
        <p>
            Коллектив — это значит, по работе надо надеяться не только на себя, надо опираться на всех, зная, что тебя не обманут и не подставят. Человек должен быть уверен, что его поддержат и не подведут. А как это сделать... ну, тут психология.
            Надо с людьми общаться чаще, надо их проблемами жить. По должности и по уровню знания они должны тебя уважать, но не считать, что ты самодур или пуп земли. Тут обыкновенное человеческое общение. И как-то вот удалось, что сейчас люди ко
            мне в открытую идут с любыми своими проблемами.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ НИНА МИХАЙЛОВА:</h5>
    <blockquote>
        <p>
            Мы начали воспитывать кадры, продумывать и организовывать цепочки взаимодействия: откуда информация, кому и в каком виде должна прийти. По сути, начали описывать процессы. Раньше нельзя было исполнителям доверять, их постоянно приходилось
            «пинать», каждый вопрос контролировать, подключаться почти на каждом движении информации. Но постепенно появился опыт, что требует внимания, а что можно и нужно делегировать, возникли горизонтальные связи между службами, они научились
            решать вопросы между собой, и только если не находят консенсуса — подключают вертикаль. Уже никто не бежит к начальнику с вопросами «ой, паспорт не соответствует, как быть», «моя деталь проточена, что с ней дальше делать». Процедуры
            прописаны — все знают, что делать. Ответственность возложена на конкретных исполнителей, и они сами всё контролируют, не требуя вмешательства.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИКТОР СОЛОМИНОВ:</h5>
    <blockquote>
        <p>
            Если раньше приходилось в цехе до позднего вечера оставаться и все выходные на заводе торчать, самому во всё вникать, решать проблемы, контролировать каждый шаг, то сейчас уже такой необходимости нет. Я теперь могу положиться на мастеров:
            они сами принимают многие конкретные решения, порой даже между собой договариваются о распределении текущих задач.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВЯЧЕСЛАВ СТЕПАНОВ:</h5>
    <blockquote>
        <p>
            Сейчас я уже уверен, что мои сотрудники всё сами сделают как надо. Мне не нужно непрерывно раздавать указания и контролировать. Наши конструкторы и технологи выросли как специалисты, рабочие получили навыки. Текучки у нас уже почти нет, а
            когда человек проработал 5–6 лет — он уже знает всё наизусть. И время на изготовление той или иной детали сокращается. Но им всё равно учиться приходится. Мы же станочный парк обновляем, применяем новые инструменты, а кое-где и новые
            технологии.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ НИНА МИХАЙЛОВА:</h5>
    <blockquote>
        <p>
            Сегодня мы имеем на заводе стабильный хорошо управляемый коллектив, грамотно прописанные основные процессы. Но процесс развития бесконечен. Решив одну проблему — видишь другую, которая до этого была непонятна. Тем более перед заводом
            постоянно ставятся новые задачи, мы новую продукцию осваиваем. И сейчас пришли к тому, что для быстрого развития номенклатуры нам требуются новые подходы к анализу экономики производства, одного только нормирования труда не хватает.
            Например, нужен учёт машиночасов, заложенных в каждую деталь, чтобы иметь возможность оценить её будущую себестоимость уже на этапе разработки конструкторской документации. Для быстрорастущего завода это очень важно.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ЮРИЙ ЗИНОВЬЕВ:</h5>
    <blockquote>
        <p>
            Процесс обретения САЗом культуры производства был очень болезненный и длительный. На стабильную работу, практически не требующую вмешательства с моей стороны, завод перешёл только в 2015 г., когда Михайлова была назначена исполнительным
            директором, а Соломинов стал полномочным начальником производства.
        </p>
        <p>
            Я очень рад, что привел на САЗ надзор Транснефти. Он заставил завод жить по-другому, смотреть на производство по-другому, относиться к своему делу по-другому и в итоге конечный продукт получать совсем другой. Он мотивировал нас осваивать
            новые технологии — мы поняли, что на том оборудовании, которое есть, качественный продукт не произвести. Сейчас мы выпускаем продукцию для Транснефти в нормальном режиме, нормального качества, без просрочек, без штрафных санкций.
        </p>
        <p>
            Конечно, до идеала ещё очень далеко, но по сравнению с тем, что было в 2011 г. — это небо и земля! Главное, к чему мы в итоге пришли. Если я сейчас позвоню на САЗ и скажу кому-то из начальников служб: «Слушай, дорогой, тут срочность
            такая, некогда делать то-то и то-то, давай-ка по-быстренькому», то услышу в ответ: «Как это так «по-быстренькому»?! Нет! И вот это надо обязательно сделать, и вот то!» То есть, если раньше людей сложно было заставить выполнять правила —
            они не понимали, зачем это нужно, то теперь поди попробуй заставить их не выполнить! Люди за эти десять лет прониклись профессиональным отношением к делу. И «культура производства» — она именно в этом: не в каких-то формальных механизмах,
            а в отношении к своему делу.
        </p>
    </blockquote>
    <div class="footnotes" role="doc-endnotes">
        <hr />
        <ol>
            <li class="footnote" id="fn:54" role="doc-endnote">
                <p>Реестр основных видов продукции, закупаемой ПАО «Транснефть».&nbsp;<a class="footnote-backref" rev="footnote" href="#fnref:54" role="doc-backlink">↩</a></p>
            </li>
            <li class="footnote" id="fn:55" role="doc-endnote">
                <p>
                    В 2010 г. функции наздора в интересах Транснефти выполняло ОАОЦТД «Диаскан», в 2013 г. эти функции были переданы в специально для этого созданное ООО «Транснефть Надзор».&nbsp;<a
                        class="footnote-backref"
                        rev="footnote"
                        href="#fnref:55"
                        role="doc-backlink"
                        >↩</a
                    >
                </p>
            </li>
            <li class="footnote" id="fn:56" role="doc-endnote">
                <p>ПАО «Завод автономных источников тока», бывший «Саратовский завод щелочных аккумуляторов».&nbsp;<a class="footnote-backref" rev="footnote" href="#fnref:56" role="doc-backlink">↩</a></p>
            </li>
            <li class="footnote" id="fn:57" role="doc-endnote">
                <p>
                    В 8-ой версии программной платформы «1С» появилась конфигурация «1С: Управление производственным предприятием 8», существенно расширившая возможности автоматизации управленческого учета на производстве.&nbsp;<a
                        class="footnote-backref"
                        rev="footnote"
                        href="#fnref:57"
                        role="doc-backlink"
                        >↩</a
                    >
                </p>
            </li>
        </ol>
    </div>
</template>
