<template>
<h1 class="page__title">Глава 12. Ассоциация и журнал</h1>
<p>
    Эксклюзив на арматуру украинских производителей привёл в начале нулевых к мощному росту оборота и активов ЭМК.
    Организационные препятствия были устранены переездом в новый офис, и к 2003 г. «Энергомашкомплект» превратился в
    достаточно крупную
    компанию. Выход на качественно иной уровень развития потребовал переосмысления своей роли на российском рынке
    арматуры. Стало ясно, что одних только коммерческих отношений с внешней средой недостаточно. Нужна ещё и
    «политика». Ведь у
    участников рынка имеются общие интересы, защищать которые тоже следует сообща. Мелкая компания вынуждена играть
    по тем правилам, которые есть на рынке. Но крупной компании становится выгодно вкладывать свои ресурсы для того,
    чтобы эти правила
    поменять в нужную сторону.
</p>
<p>
    Отдельно взятая коммерческая организация вряд ли сумеет многое сделать в этом направлении. Для таких целей во
    всем мире существуют союзы и ассоциации. В российском арматуростроении своя ассоциация имелась, причём ещё с
    1990 г. В начале
    нулевых Научно-Промышленная Ассоциация Арматуростроителей (НПАА) представляла собой площадку для общения
    руководителей арматурных компаний, где они могли обменяться опытом решения тех или иных насущных проблем. То
    есть, НПАА помогала
    арматурщикам лучше понимать правила игры, очень изменчивые в те годы, но для того чтобы влиять на эти правила, у
    неё не хватало ни статуса, ни политического веса. ЭМК первым разглядел огромный потенциал Ассоциации, увидел в
    ней удобный
    инструмент своего будущего развития — и решил активно содействовать раскрытию данного потенциала.
</p>
<h5>РАССКАЗЫВАЕТ АЛЕКСЕЙ БАБИЧЕВ:</h5>
<blockquote>
    <p>
        Понимание роли НПАА как инструмента развития для нашей компании возникало постепенно. Началось всё, как
        всегда, почти случайно. Как все знают, у истоков НПАА стояли Олег Николаевич Шпаков и Серафим Иванович
        Косых. Но мы с ними были
        незнакомы. Знакомство произошло в 1999 г., когда мы с Сашей Сидоровым поехали на завод «Знамя Труда» им.
        Лепсе, директором которого как раз и был тогда Косых, чтобы договориться на предмет бартера: их продукция на
        какую-то нашу. И в ходе
        разговора сама собой родилась идея, почему бы нам не вступить в Ассоциацию. Она показалась нам достаточно
        своевременной и полезной, и мы вступили. А уже потом, года через три, получили место в Президиуме.
    </p>
</blockquote>
<h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
<blockquote>
    <p>
        О том, что в арматуростроении есть ассоциация, в которую входят крупнейшие предприятия отрасли, мы знали.
        Хотя подробной информации о том, чем она занимается, у нас не было. Когда Бабичев, вернувшись из Питера,
        рассказал о предложении
        вступить в НПАА, мы без колебаний согласились. Нам было приятно, что нас заметили и пригласили в этот круг
        избранных. И 25 января 2000 г. ЭМК стал членом НПАА.
    </p>
    <p>
        Ассоциация вела вполне понятную работу: вносила посильный вклад в дело отраслевой стандартизации, собирала
        информацию о состоянии рынка арматуры. Но главное — она была отличной площадкой для общения участников этого
        рынка. НПАА регулярно
        проводила конференции, которые обычно принимал один из заводов-членов Ассоциации. Раз в год проводилось
        главное мероприятие — Общее Собрание.
    </p>
    <p>
        Нам участие в НПАА позволило существенно расширить свой круг общения в отрасли. Мы нуждались в контактах с
        первыми лицами ведущих предприятий. Почти все заводы-участники НПАА являлись нашими поставщиками, и
        возможность встретиться с
        директором завода за рюмкой чая позволяла легко решить многие важные коммерческие вопросы. Так что мы сразу
        же начали получать реальную экономическую отдачу от нашего вступления в НПАА. Были и другие положительные
        моменты. НПАА через свои
        контакты с зарубежными ассоциациями организовывала коллективные визиты на арматурные предприятия других
        стран. Это было очень интересно. Мы посетили десятки европейских арматурных заводов, узнали много нового...
    </p>
    <p>
        В общем, если мне приходится слышать от кого-то, что Ассоциация ничего ему не даёт, это вызывает у меня
        непонимание. За те небольшие взносы, что приходится платить, член НПАА получает очень серьёзные возможности.
        А вот как воспользоваться
        ими — это уже решение каждого. Мы воспользовались по максимуму!
    </p>
</blockquote>
<figure class="book-content__img-place">
    <img src="/imgs/about/companyHistory/chapter-12/photo-01.jpg"
         alt="" />
    <figcaption>О.Н. Шпаков</figcaption>
</figure>
<blockquote>
    <p><strong>РАССКАЗЫВАЕТ ИВАН ТЕР-МАТЕОСЯНЦ:</strong></p>
    <p>
        В НПАА я работаю с конца 2000 г. Началось всё с того, что Олег Николаевич Шпаков попросил меня помочь
        разобраться во внутренних делах Исполнительной дирекции. Ими до этого занимался Дмитрий Грак, и с его уходом
        наступил некоторый коллапс,
        так как Шпаков в оперативное управление не вмешивался, не знал даже, где посмотреть, кто заплатил взносы, а
        кто нет. Я подключился сначала на общественных началах, потом Олег Николаевич все-таки хитростью заманил
        меня в штат.
    </p>
    <p>
        ЭМК вступил в НПАА в 2000 г., но на меня лично поначалу никакого впечатления, честно говоря, ни сама
        компания, ни её руководство не производили. Они участвовали во всех мероприятиях, но заметной роли в
        деятельности Ассоциации не играли,
        активности не проявляли — скорее всего, присматривались. Да, было известно, что они заняли позиции
        эксклюзивного поставщика украинской арматуры. Но тогда на рынке мощно звучали другие имена торговых фирм:
        «Механика-Сервис»,
        «Сантехкомплект», «Проконсим» — эти компании были на слуху. А «Энергомашкомплект» на слуху не был. И вдруг
        как гром среди ясного неба — он стал собственником Тульского завода электроприводов! Для меня это был шок.
        Да и, наверное, не
        только для меня.
    </p>
    <p>
        После этого, конечно, отношение к ЭМК изменилось, и вскоре Виталий Алексеевич заявил о намерении начать
        активно участвовать в процессах управления Ассоциацией и взяться за ряд направлений деятельности НПАА. Речь,
        прежде всего, шла об
        информационной политике и о борьбе с контрафактом.
    </p>
</blockquote>
<h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
<blockquote>
    <p>
        После покупки «Тулаэлектропривода» ЭМК стал уже серьёзным участником арматурного рынка. Шло быстрое развитие
        нашего бизнеса, мы стремились к расширению производственных возможностей. Велись постоянные переговоры о
        покупке тех или иных
        арматурных заводов, развивался САЗ. ЭМК являлся одним из немногих стратегических инвесторов на российском
        арматурном рынке. Мы справедливо считали, что заслуживаем того, чтобы участвовать в управлении Ассоциацией,
        в выработке
        стратегических решений для развития отрасли.
    </p>
    <p>
        На тот момент членами НПАА были несколько десятков арматурных заводов и конструкторских бюро, которые
        находились по большей части в неважной экономической ситуации. Другая часть сообщества была представлена
        фирмами-посредниками и
        поставщиками комплектующих для арматурных заводов. Все рассматривали Ассоциацию как традиционную площадку
        для общения, но мало кто задумывался о том, что НПАА может принести намного больше пользы. Я, честно говоря,
        тогда отчётливо не
        представлял себе, каким важным инструментом развития отрасли могла бы являться Ассоциация, но интуитивно
        чувствовал, что НПАА надо системно развивать, и это даст большую отдачу в будущем.
    </p>
    <p>
        Осенью 2003 г. мы встретились с Иваном Тиграновичем Тер-Матеосянцем в кулуарах выставки PCVEXPO в
        Сокольниках и договорились объединить усилия для того, чтобы вывести НПАА на новый уровень. Сформулировали
        перечень основных задач, которые
        должна была решать НПАА: стандартизация, борьба с контрафактом, развитие отраслевого журнала. Через полгода
        предстояло очередное Общее собрание НПАА, и к этому моменту мы намеревались запустить соответствующие
        проекты, подкреплённые нашим
        финансированием, и на этом основании получить полномочия и должности в органах управления Ассоциации.
    </p>
</blockquote>
<h5>РАССКАЗЫВАЕТ АЛЕКСЕЙ БАБИЧЕВ:</h5>
<blockquote>
    <p>
        Постепенно у нас созрело понимание, что НПАА может служить не только площадкой для общения руководителей
        арматурных компаний, но и инструментом развития рынка, не последним участником которого стал к тому времени
        ЭМК. Но для этого был
        нужен более высокий уровень инициативы с нашей стороны. Например, у Ассоциации был журнал. Но он был как бы
        внутренней «стенгазетой». А нам было понятно, что журнал как лицо Ассоциации не должен быть только
        техническим. Он должен нести
        новости, он должен содержать какие-то интересные материалы, которые его оживляют. И мы решили его развить.
    </p>
</blockquote>
<h5>РАССКАЗЫВАЕТ ИВАН ТЕР-МАТЕОСЯНЦ:</h5>
<blockquote>
    <p>
        В Исполнительной дирекции я в том числе занимался и Бюллетенем НПАА. Огромный вклад в создание этого
        Бюллетеня внёс Грак — надо признать, что энергетика у него бешеная. После своего увольнения из НПАА Грак, не
        без оснований считавший, что
        вся работа дирекции держалась на нём, во всеуслышание предрекал НПАА скорую гибель. Однако жизнь, а вместе с
        ней и деятельность Ассоциации, успешно продолжались. Бюллетень продолжал издаваться. Для его информационного
        насыщения я наладил
        трансформацию докладов с конференций НПАА в журнальные статьи, потом начал писать сам...
    </p>
    <p>
        А Грак вскоре нашёл инвестора и выпустил свой журнал ТПАиО, причём его журнал сразу же стал выпускаться в
        полноцвете, выгодно отличаясь этим от Бюллетеня. Поэтому вскоре мы приняли решение выпускать Бюллетень с
        цветной обложкой, изыскав
        на это деньги в бюджете НПАА. В 2003 г. мы зарегистрировали наше издание, сменив название на
        «Арматуростроение», и вскоре взяли профессионального верстальщика, так как с переходом на полноцвет надо
        было работать в специальных программах,
        с которыми я не был знаком.
    </p>
</blockquote>
<figure class="book-content__img-place">
    <img src="/imgs/about/companyHistory/chapter-12/photo-02.jpg"
         alt="" />
    <figcaption>И.Т. Тер-Матеосянц</figcaption>
</figure>
<h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
<blockquote>
    <p>
        Мы понимали, что возможности НПАА напрямую связаны с её известностью среди крупных потребителей и органов
        власти. А журнал, который Ассоциация выпускала, распространялся, в основном, среди «своих» и выглядел не
        слишком солидно. Делал его
        сам Иван Тигранович в нагрузку к прочей своей работе. Понятно было, что превратить журнал в профессиональное
        издание Исполнительная дирекция своими силами не сумеет: нужны серьёзные инвестиции, которые бюджет НПАА не
        осилит. Мы решили
        взять журнал в свои руки. На исторической встрече в Сокольниках мы договорились об этом с Иваном
        Тиграновичем. Но конкретного плана работы не было, это было стратегическое решение. Было понятно, что
        преобразование журнала — серьёзный
        проект, для управления которым нужен соответствующий человек. У нас на тот момент такого человека не было, и
        мы стали его искать. «Искать» в обычном для нас в таких случаях смысле: не по объявлениям или через кадровые
        агентства, а
        присматриваться вокруг в надежде, что нужный человек подвернётся. И он, пусть не сразу, действительно
        подвернулся!
    </p>
</blockquote>
<h5>РАССКАЗЫВАЕТ АНАТОЛИЙ ГОРЕЛОВ:</h5>
<blockquote>
    <p>
        С командой ЭМК мы ровесники. Я окончил маткласс 57-ой московской школы, поступил на физфак МГУ, ушёл в армию
        тем же спецпризывом<sup id="fnref:41"><a class="footnote-ref"
               href="#fn:41"
               role="doc-noteref">1</a></sup>, что и Александр Сидоров, в 1991 г. должен был получить красный
        диплом... и тут нагрянул дикий рынок. Вряд ли решение броситься в него с головой было глубоко и всесторонне
        обдуманным. Но интересно же, весело! Причём первая моя зарплата
        (бухгалтера) была втрое выше зарплаты м.н.с., светившей мне, останься я в науке. Далее события развивались
        сумасшедшими темпами: за один только 1991 г. я выступил учредителем трёх (!) малых предприятий. И, увы,
        далеко не сразу понял, что
        предпринимательским талантом Бог меня обделил.
    </p>
    <p>
        Торговал чем попало, потом ваучерами, потом акциями. Легко зарабатывал немалые по тем временам деньги, но
        вскоре так же легко их терял. В 1994 г. сделал эмиссию акций АО «Супримэкс», попутно создав первую свою
        команду, в 1995 г. стал
        вице-президентом Российского Союза инвесторов, сунулся в большую политику (там оказалось очень тошно), в
        1996 г. обнаружил себя зампредом банка, отвечающим за промышленные инвестиции, в 1997 г. оказался на Урале,
        где конкретно
        поучаствовал в переделе собственности в металлургии, в 1998 г. окончил курсы антикризисных управляющих и
        стал вдруг чиновником областной администрации Нижегородской области... В общем, триллер какой-то. И никакого
        хэппи-энда, увы.
    </p>
    <p>
        Только в 1999 г., уйдя из администрации, но оставшись в Нижнем Новгороде, я перестал, наконец, метаться и
        принялся выстраивать долгоиграющую структуру — местное подразделение московской финансовой группы «Церих». С
        ней меня и занесло в
        арматуростроение. Дело было так. В те времена по всей стране гремел передел собственности. Самые «жирные»
        отрасли, ориентированные на экспорт, были уже поделены, но оставалось много всего другого, что после кризиса
        начало проявлять
        признаки жизни. Бизнес-идея наша была такова: мы находили выглядевший перспективным, но пока ещё «ничей»
        завод, покупали крупный пакет акций (минимум 10%, а лучше 25%), вмешивались в управление, налаживали
        основные бизнес-процессы. (В те
        времена большого ума для этого не требовалось, порой достаточно было показать отделу сбыта, что можно не
        только сидеть и ждать звонков клиентов, но самому брать трубку и звонить.) И вскоре находился профильный
        собственник — обычно один из
        крупных клиентов, увидевший вдруг, что завод ожил. Он выкупал оставшиеся у работников акции, а заодно и наш
        пакет. С хорошей прибылью для нас, конечно.
    </p>
    <p>
        И всё шло замечательно, пока в конце 2001 г. мы не ввязались в скупку акций Семёновского арматурного завода.
        Параллельно их начал скупать бывший директор областного Департамента промышленности. Ему помогала заводская
        администрация, мы
        оказались в роли врагов, в итоге купили блокирующий пакет, а он купил контрольный и занял кресло директора.
        Полгода шло противостояние. Оказалось, что управлять заводом — это совсем не то, что управлять
        департаментом. Завод, и так
        пребывавший в печальном состоянии, совсем задышал на ладан. Пришлось «Цериху» летом 2002 г. выкупить
        контрольный пакет и взять управление на себя. Ну, то есть, как «на себя»... «Ты же, Анатолий, ввязался в
        этот проект? Вот ты и садись
        управляй!»
    </p>
    <p>
        То есть директором арматурного завода я стал, так сказать, «по залёту», не имея толком представления о том,
        что такое арматура. Но зато у меня была прекрасная сплоченная команда, и был уже некий опыт управления
        производством. Мы
        впряглись, завод оживили, восстановили рабочие контакты с дилерами (тульский «Эльф», «Проконсим»,
        «Сантехкомплект»), забрав у главного конкурента, Запорожья, немалую долю рынка. Вот только рынок этот
        оказался неблагодарным...
    </p>
    <p>
        Летом 2003 г. Семёновский завод работал на полную мощность, система управления была отлажена. Мы стали
        искать пути развития... и быстро поняли, что у клапанов 15кч18п, основной продукции завода, нет будущего. У
        соленоидных клапанов,
        которые САЗ тоже производил, будущее есть, но это совсем другой рынок, и завод надо под него переделывать
        напрочь. Я написал бизнес-план на $4 млн и поехал с ним в Москву, в «Церих». Где услышал: «Как? Ещё
        вкладывать?! Нет уж, давай завод
        продавать!» Торговать своим детищем тяжело, но что поделать: собственник всегда прав. Я передал управление
        заводом, в конце осени перебрался в Москву и начал готовить продажу. Мы с аналитическим отделом «Цериха»
        изучили крупнейших игроков
        отрасли, выявили среди них потенциальных покупателей, я написал экономическое обоснование на 30 страниц и
        всем им его разослал. В числе тех, кто, по нашему мнению, мог бы купить Семёновский арматурный завод, был и
        саратовский
        «Энергомашкомплект».
    </p>
</blockquote>
<h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
<blockquote>
    <p>
        Мы получили этот меморандум, я его внимательно прочёл. Семёновский завод нас интересовал мало. Но нам была
        интересна информация о состоянии конкурента. ЭМК являлся представителем в России Запорожского арматурного
        завода, а вместе эти два
        предприятия занимали почти всю рыночную нишу чугунных запорных клапанов. Меморандум по форме читался легко,
        как художественное произведение, и было интересно пообщаться вживую с его автором. Мы встретились с
        Анатолием Юрьевичем Гореловым,
        познакомились, поговорили о заводе, о текущем состоянии арматурного рынка и о многом другом. Анатолий
        Юрьевич оказался интересным собеседником. Широкий кругозор и умение просто говорить о сложных вопросах
        развития бизнеса и общества
        выдавало в нём незаурядного человека. К тому же он оказался писателем и поэтом... И у меня в голове вдруг
        сложился пазл. Вот же тот человек, который нам нужен для развития журнала: разбирается в арматуре,
        продвинутый во всех отношениях,
        да ещё и писатель! И я предложил Анатолию Юрьевичу возглавить журнал.
    </p>
</blockquote>
<h5>РАССКАЗЫВАЕТ АНАТОЛИЙ ГОРЕЛОВ:</h5>
<blockquote>
    <p>
        Когда в феврале 2004 г. мне позвонили из Саратова с предложением о встрече, я весьма воодушевился, так как
        других покупателей на завод на тот момент не было ( купил его в конце концов «Сантехкомплект»). Мы
        встретились с Кошкаревым и
        Бабичевым в кофейне недалеко от Старой площади, познакомились, поговорили «за жизнь», но до конкретных
        условий продажи дело так и не дошло, так как Виталий Алексеевич вдруг сказал: «Знаете, если честно, ваш
        завод нас не очень интересует.
        Но Вы так красиво о нём написали! Не хотите заняться журналом?» Я в шоке: какой ещё журнал? Взял время
        подумать. И вскоре понял: а ведь хочу! Хочу заняться журналом! У меня же «врождённая грамотность», читаю
        много, да и писать люблю,
        сделал несколько статей для журнала «Рынок ценных бумаг», получилось неплохо. А тут — свой журнал... И я
        согласился.
    </p>
    <p>
        Поскольку выпускать журналы я не умел, то первым делом нанял себе консультанта ( ЭМК без звука оплатил его
        услуги!), а также пригласил в редакцию Наталью Русакову, до этого возглавлявшую питерское представительство
        Семёновского
        арматурного завода — зная, что она блестящий администратор, и догадываясь, что её отменный вкус очень
        пригодится в работе. С Иваном Тер-Матеосянцем я уже был немного знаком, передача дел не затянулась. И в
        апреле 2004 г. Президиум НПАА
        утвердил меня главным редактором журнала «Арматуростроение».
    </p>
</blockquote>
<figure class="book-content__img-place">
    <img src="/imgs/about/companyHistory/chapter-12/photo-03.jpg"
         alt="" />
    <figcaption>А. Горелов</figcaption>
</figure>
<h5>РАССКАЗЫВАЕТ АЛЕКСЕЙ БАБИЧЕВ:</h5>
<blockquote>
    <p>
        В 2004 г. в Гусь-Хрустальном состоялось Общее собрание НПАА, которое во многом и предопределило дальнейший
        характер нашего сотрудничества с Ассоциацией. Президентом НПАА до этого был Алексей Николаевич Симанов.
        Когда его выбирали на этот
        пост, он был директором «Икара». Но потом его перевели на новую работу в областное Правительство, и он
        как-то... взял «тихий самоотвод»: перестал ездить на совещания, потерял интерес. Было понятно, что
        Ассоциации нужен новый Президент.
    </p>
    <p>
        У нас были свои кандидатуры, но прошёл Владимир Васильевич Макаров, который при Симанове был главным
        инженером «Икара», а на тот момент уже стал его директором. Мы до этого Владимира Васильевича не знали. Но
        после собрания он пригласил
        меня к себе на завод на экскурсию, мы пообщались, и выяснилось, что наше видение во многом схоже. А меня
        избрали вице-президентом и поручили как раз те вопросы информационной политики, в которых ЭМК уже проявил
        инициативу.
    </p>
</blockquote>
<h5>РАССКАЗЫВАЕТ ВЛАДИМИР МАКАРОВ:</h5>
<blockquote>
    <p>
        Алексей Николаевич Симанов возглавлял «Икар» до 2002 г., а после него генеральным директором стал я. Ну и
        возникла идея некоей преемственности. Я на должность Президента НПАА не рвался, но ряд товарищей мне
        предложили — и я согласился.
        Потому что к тому времени активно участвовал в работе НПАА, на конференции ездил, был в Президиуме (вместо
        Симанова), всю «старую гвардию» прекрасно знал, мы хорошо понимали друг друга. А с Иваном Тиграновичем мы
        познакомились даже
        раньше. Он приезжал к нам на завод ещё в качестве коммерсанта, когда я был главным инженером.
    </p>
    <p>
        Бабичева и Кошкарева я знал как участников Ассоциации, но как реальных «игроков» их не воспринимал, об их
        планах в отношении НПАА не имел никакого представления. К выборам относился просто: изберут — изберут, не
        изберут — и ладно. Ну и в
        итоге у меня оказалось на Президиуме на один голос больше.
    </p>
</blockquote>
<h5>РАССКАЗЫВАЕТ ИВАН ТЕР-МАТЕОСЯНЦ:</h5>
<blockquote>
    <p>
        Исторические перемены начались в апреле 2004 г. на Общем собрании, состоявшемся в ГусьХрустальном на базе
        «Армагуса». Планировалось переизбрать Президиум и выбрать нового Президента НПАА, и ЭМК принял очень
        активное участие в подготовке
        собрания. Кошкарев сам в состав Президиума баллотироваться не стал, но выдвинул кандидатуры Бабичева и
        Красковского. Причём Красковского Кошкарев прочил на место Президента, и для этого были основания, так как
        Сергей Владимирович, надо
        отдать ему должное, мыслит масштабно. Но надо понимать, что имелись два существенных ограничения. Первое —
        Красковского в то время никто в арматурной среде особо не знал. Второе — он приводник, а это все-таки
        довольно малая часть
        арматуростроения. Эти два фактора, наверное, и сыграли решающую роль на выборах. Президентом НПАА был избран
        Владимир Васильевич Макаров, которого все знали, который был арматурщиком, причём прошёл путь от начальника
        отдела АСУТП до
        генерального директора крупного предприятия. Кошкарев, конечно, был недоволен, говорил мне: «Как же так?
        Вроде бы должны были избрать Красковского, мы так тщательно это готовили!» Но примерно через полгода он мне
        как-то кулуарно сказал:
        «Знаешь, а наверное, правильно, что избрали Макарова, он очень хорош как Президент Ассоциации!» И я с этим
        полностью согласен.
    </p>
</blockquote>
<h5>РАССКАЗЫВАЕТ ВЛАДИМИР МАКАРОВ:</h5>
<blockquote>
    <p>
        Работа в НПАА с новым составом Президиума с самого начала пошла достаточно конструктивно. Став Президентом,
        я не чувствовал какого-то неприятия, отторжения или чего-то такого со стороны менеджеров ЭМК. Наоборот, мы
        быстро нашли общий
        язык, это как-то так само собой получилось. Они предлагали и поддерживали деньгами хорошие проекты, причём
        не какие-то там частные, а глобальные: тот же журнал, третейский суд — то есть серьёзные вещи, направленные
        на строительство
        Ассоциации. В этом наши интересы совпадали.
    </p>
</blockquote>
<figure class="book-content__img-place">
    <img src="/imgs/about/companyHistory/chapter-12/photo-04.jpg"
         alt="" />
    <figcaption>Президент НПАА В.В. Макаров возле здания Европейского социально-экономического комитета, в котором
        проходит Конгресс Европейской Ассоциации Арматуростроения (СЕИР), Брюссель, 2008 г.</figcaption>
</figure>
<h5>РАССКАЗЫВАЕТ ИВАН ТЕР-МАТЕОСЯНЦ:</h5>
<blockquote>
    <p>
        Судьбоносным апрель 2004 г. стал и для журнала. После собрания состоялось заседание Президиума, на котором
        было принято решение передать функции издателя специально созданному для этой цели некоммерческому
        партнёрству «Арм-Инфо», а
        главным редактором был назначен Анатолий Горелов. НП «Арм-Инфо» было зарегистрировано в июле 2004 г., его
        директором стал Алексей Бабичев, все дела партнёрства велись в Саратове силами ЭМК.
    </p>
    <p>
        Вскоре на заседании Президиума было принято решение об освобождении Олега Николаевича Шпакова от должности
        исполнительного директора по состоянию здоровья. Он действительно тяжело болел, лежал в больницах, причём
        подорвал себе здоровье
        именно на работе. И я последние полгода де-факто исполнял его обязанности, оставаясь де-юре заместителем. В
        июле 2004 г. я вступил в эту должность уже официально. И, кстати сказать, это дало Олегу Николаевичу
        передышку, чтобы
        выкарабкаться из тяжёлой ситуации. Через некоторое время его состояние стало гораздо лучше и позволило ему
        вернуться к работе в НПАА.
    </p>
</blockquote>
<h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
<blockquote>
    <p>
        Для реализации проекта развития журнала было принято решение о создании в Саратове некоммерческого
        партнёрства «Арм-Инфо». Его учредителем выступило НПАА, директором стал Алексей Бабичев. Предполагалось, что
        новый полноцветный журнал
        будет распространяться по подписке, а также бесплатно рассылаться потребителям арматуры и раздаваться на
        выставках. Мы предполагали, что доходы от рекламы и подписки со временем превысят затраты на выпуск журнала
        и он выйдет на
        самоокупаемость, а пока финансирование журнала взяли на себя. В том числе ЭМК оплачивал рассылку части
        тиража журнала по примерно пятистам адресам из своей клиентской базы данных.
    </p>
    <p>
        Был сформирован Попечительский Совет. Каждый участник Совета должен был внести определенную фиксированную
        сумму на содержание журнала. Взамен он получал существенные скидки на размещение рекламы, информация о
        членах Совета размещалась на
        первой странице. Членами Попечительского Совета стали «Саратовэнергомашкомплект», «Тулаэлектропривод», ИФАЗ,
        питерское ЦКБА, «Икар», «Тяжпромарматура», а также украинская «Промарматура», которую я убедил поучаствовать
        в этом деле.
    </p>
</blockquote>
<h5>РАССКАЗЫВАЕТ АНАТОЛИЙ ГОРЕЛОВ:</h5>
<blockquote>
    <p>
        Взявшись за журнал, я вскоре обнаружил, что оказался в уникальных условиях полной творческой свободы. Никто
        никогда не давал мне никаких указаний, что и как делать. НПАА очень помогала, особенно поначалу, с
        материалами для публикации, ЭМК
        через «Арм-Инфо» безропотно финансировал все расходы, взялся за рассылку значительной части тиража. В итоге
        журнал «АС» (мы сделали эту аббревиатуру брендом) начал быстро набирать обороты.
    </p>
    <p>
        В 2004 г. журнал читали, в основном, «свои», тираж был порядка 500 экземпляров. Мы сразу подняли тираж
        вчетверо, но нужно было заинтересовать, увлечь новую аудиторию. И тут помогла огромная работа, проведённая
        нами с аналитическим отделом
        группы «Церих» в ходе поиска покупателей для Семёновского завода, когда были подняты горы информации о
        крупных игроках на рынке арматуры. В то же время, я почувствовал из разговоров с людьми на разных
        мероприятиях НПАА, что вопросы
        собственности в отрасли окутаны странным ореолом тайны... И тогда «родился» Юрий Жестин. Первая,
        теоретическая часть «Отношений собственности в арматуростроении» во многом повторяла мои старые статьи в
        журнале «РЦБ», а вот дальше...
        Дальше, как и предполагалось, начался «эффект Незнайки-художника»<sup id="fnref:42"><a class="footnote-ref"
               href="#fn:42"
               role="doc-noteref">2</a></sup>.
    </p>
</blockquote>
<blockquote>
    <p><strong>РАССКАЗЫВАЕТ ИВАН ТЕР-МАТЕОСЯНЦ:</strong></p>
    <p>
        В первый год после передачи функций издателя в «Арм-Инфо» мне звонили с жалобами, требовали прекратить
        публикации Жестина. На что я отвечал: я журналом не управляю, есть издатель «Арм-Инфо», есть главный
        редактор, я тут ничего сделать не
        могу, я просто учредитель.
    </p>
</blockquote>
<h5>РАССКАЗЫВАЕТ АНАТОЛИЙ ГОРЕЛОВ:</h5>
<blockquote>
    <p>
        Наряду со статьями Жестина в первый год работы новой редакции было ещё несколько эпатажных публикаций,
        направленных на привлечение аудитории. Но постепенно мы отказались от эпатажа и стали избегать всяких
        признаков «желтизны», ведь
        официальное издание НПАА должно быть солидным во всём: и в содержании, и в дизайне, пусть из-за этого журнал
        обходится дороже, чем мог бы. Мы создали коммерческий отдел в Саратове, стали неплохо продавать рекламу (в
        Бюллетене она была
        бесплатной), но прибыли журнал упорно не приносил. Постепенно я начал понимать, что в столь небольшой
        отрасли вывести в стабильный плюс издание, делающее ставку на солидность, очень сложно.
    </p>
</blockquote>
<h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
<blockquote>
    <p>
        Я видел, что журнал не приносит прибыли, но никаких действий по этому поводу не предпринимал. Потому что
        концепция у нас была иная, мы же не ради прибыли за журнал взялись. Убытки были не так велики, и мы
        продолжали финансировать журнал
        за свой счёт, полагая, что положительный системный эффект от самого факта его существования и для НПАА, и
        для ЭМК значительно выше.
    </p>
</blockquote>
<h5>РАССКАЗЫВАЕТ АНАТОЛИЙ ГОРЕЛОВ:</h5>
<blockquote>
    <p>
        Постепенно я стал понимать стратегические цели ЭМК, место НПАА и журнала в этой стратегии. Я ведь видел, что
        ЭМК финансирует не только журнал, он подхватывает все конструктивные начинания НПАА. С 2006 г. мы начали
        целенаправленно работать
        на имидж Ассоциации, вплоть до того, что в 2007 г., подняв цены на рекламу, отказались (наверное,
        единственные среди технических изданий) от продажи первой обложки, сочтя, что она призвана быть лицом
        журнала, а не лицом его
        рекламодателей. Смею надеяться, что журнал «АС» сыграл немалую роль в развитии НПАА, в превращении нашей
        Ассоциации в одну из самых влиятельных общественных организаций российского машиностроения.
    </p>
</blockquote>
<h5>РАССКАЗЫВАЕТ АЛЕКСЕЙ БАБИЧЕВ:</h5>
<blockquote>
    <p>
        Получилось так, что мы практически в одиночку вкладывались в проекты НПАА. По многим вопросам мы были
        единственными инициаторами, а если и находились сочувствующие, то когда речь заходила о затратах — многие
        «отваливались». В итоге у
        кого-то могло сложиться впечатление, что Ассоциация нам «подконтрольна». Да, в Ассоциацию входят несколько
        наших предприятий. Но группа ЭМК никогда не имела большинства ни в Президиуме, ни на Общем собрании. Мы
        просто проявляли
        инициативу, может быть, больше, чем другие, и всегда были готовы подкрепить эту инициативу деньгами. К тому
        же у нас сложилось хорошее взаимопонимание с Владимиром Васильевичем и Иваном Тиграновичем. Мы очень много
        сил и энергии вложили в
        НПАА!
    </p>
</blockquote>
<h5>РАССКАЗЫВАЕТ ИВАН ТЕР-МАТЕОСЯНЦ:</h5>
<blockquote>
    <p>
        Саратовцы, активно включившись в процесс стратегического управления Ассоциацией, очень быстро заняли в ней
        лидирующие позиции. В то же время, НПАА никогда не была «карманной ассоциацией» ЭМК, хотя миф об этом жив до
        сих пор. Надо
        признать, что он возник не на пустом месте, так как то влияние, которое ЭМК оказывает на Ассоциацию,
        действительно серьёзное! Но оно связано прежде всего с тем, что представители ЭМК занимают очень активную
        позицию по ключевым вопросам
        деятельности НПАА, выдвигают свои предложения, свои проекты, причём не голословно, ЭМК всегда готов
        участвовать в их финансировании. И обычно эти предложения достаточно разумны, чтобы их поддержало
        большинство членов НПАА.
    </p>
</blockquote>
<h5>РАССКАЗЫВАЕТ АЛЕКСЕЙ БАБИЧЕВ:</h5>
<blockquote>
    <p>
        На мой взгляд, НПАА оказала большое влияние на развитие нашей компании. С её помощью мы приобрели очень
        много полезных знакомых, потом даже друзей, которые помогли нам продвинуться и в профессиональном, и в
        политическом плане, позволили
        ЭМК выйти на новый уровень. Поэтому лично для меня, например, ЭМК и НПАА — это две очень близкие мне
        структуры, хотя совершенно разные по характеру и по назначению, но и та, и другая работают в совокупности
        хорошо. Как активные члены
        Ассоциации, мы для себя понимаем, что коли есть такой инструмент, то, естественно, чем он будет удобнее и
        лучше, тем это будет выгоднее и нам, и всем остальным членам. И поэтому мы всегда ратовали за улучшение
        этого инструмента. На мой
        взгляд, все мероприятия, которые мы делаем в НПАА, мы делаем под флагом общих для всех участников рынка
        интересов.
    </p>
</blockquote>
<figure class="book-content__img-place">
    <img src="/imgs/about/companyHistory/chapter-12/photo-05.jpg"
         alt="" />
    <figcaption>Президент СЕИРС. Бономи (второй слева) на стенде ЭМК на выставке PCVEXPO-2006</figcaption>
</figure>
<div class="footnotes"
     role="doc-endnotes">
    <hr />
    <ol>
        <li class="footnote"
            id="fn:41"
            role="doc-endnote">
            <p>
                В связи с событиями в Афганистане в 1985 г. почти со всех советских ВУЗов на два года сняли «бронь»
                — отсрочку от призыва в рядовой состав, предполагающую получение офицерского звания по итогам
                обучения на военной кафедре.&nbsp;<a class="footnote-backref"
                   rev="footnote"
                   href="#fnref:41"
                   role="doc-backlink">↩</a>
            </p>
        </li>
        <li class="footnote"
            id="fn:42"
            role="doc-endnote">
            <p>
                В этом рассказе Н. Носова Незнайка нарисовал карикатурные портреты своих друзей-коротышек и устроил
                выставку. Посетители смеялись и хвалили Незнайку... пока не добирались до собственного портрета.
                Тогда они смеяться прекращали,
                заявляли, что портрет никуда не годен и требовали его немедленно убрать.&nbsp;<a
                   class="footnote-backref"
                   rev="footnote"
                   href="#fnref:42"
                   role="doc-backlink">↩</a>
            </p>
        </li>
    </ol>
</div>
</template>
