<template>
<h1 class="page__title">Глава 7. Украинская арматура</h1>
<p>
    В Советском Союзе внешняя торговля была монополией государства, занимались ею Всесоюзные Внешнеторговые
    объединения — специальные организации в структуре Минвнешторга. Сами же заводы, закупающие импортное
    оборудование, не были знакомы ни с
    валютными операциями, ни с таможней. К тому же экономика СССР была в существенной степени самодостаточной,
    основная доля оборудования производилась внутри страны. Так что для большинства промышленных предприятий импорт
    был чем-то далёким,
    чуждым, сложным и непонятным. Но после распада Союза между бывшими республиками возникли границы, во всех новых
    государствах были введены собственные валюты. А ведь многие номенклатурные позиции промышленного оборудования
    производились в СССР
    на единственном заводе. И если, допустим, этот завод расположен в Украине, то для российских потребителей его
    продукция теперь стала импортной, а заменить её нечем: почти всё российское машиностроение в 1990-е гг. было
    озабочено банальным
    выживанием, ему было не до освоения новой продукции.
</p>
<p>
    Итак, потребность в импортных поставках после распада СССР существенно возросла, но заниматься этим никто толком
    не умел. Поэтому клиенты готовы были покупать арматуру у дилера со склада в России дороже, лишь бы не
    связываться с валютными и
    таможенными операциями. Речь идёт прежде всего о продажах в России продукции украинских заводов. Ведь именно в
    Украине производились уникальные номенклатурные позиции, не имевшие российских аналогов, к тому же себестоимость
    украинской
    арматуры была существенно ниже.
</p>
<p>
    ЭМК работал с Украиной с самого своего основания, прекрасно знал всех украинских производителей. Благодаря
    покупке ИФАЗа он к тому же стал «своим» в украинском арматуростроении. И выработал рабочую стратегию, которая к
    началу нулевых привела
    к тому, что на российском рынке общепромышленной арматуры ЭМК фактически стал представителем целой страны.
</p>
<h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
<blockquote>
    <p>
        В СССР было порядка 20 крупных арматурных заводов, и почти половина из них находилась в Украине. Мы
        исторически работали не только с ИФАЗом, но и почти со всеми другими украинскими производителями арматуры. И
        продолжали работать с ними
        после покупки ИФАЗа. Разница в том, что на продукцию ИФАЗа у нас появился эксклюзив по России, а по
        продукции других украинских заводов мы его не имели. Но очень хотели иметь. Ведь любой капиталист должен
        стремиться к монополии — об этом
        ещё Маркс писал. Монопольное положение позволяет не только диктовать цену на рынке и получать сверхприбыль,
        но и, главное, ведёт к наращиванию доли рынка по всей номенклатуре в целом. Получив прекрасное подтверждение
        этому на примере
        ИФАЗа, мы стали целенаправленно искать подобные возможности. Эта стратегическая цель стала основной для нас
        в те годы и до сих пор остается одной из важных составляющих стратегии развития ЭМК.
    </p>
</blockquote>
<h5>РАССКАЗЫВАЕТ ВЛАДИМИР ФИЛИППОВ:</h5>
<blockquote>
    <p>
        Когда мы пришли на ИФАЗ, завод очень слабо был представлен на украинском рынке. Мы начали осваивать это
        направление, но первое время работа велась не системно. Чем-то занимались Небывалов и Тоскарь, какие-то
        клиенты были у «ИНТЭКО». Сам
        завод не занимался продажами. В 1998 г. для координации продаж в Украине был создан «Коммерческий Центр
        ИФАЗа», который также снабжал завод украинским металлом по бартеру за арматуру. Но с Миссюрой, пока она была
        директором, нормально
        вести дела было сложно. Почти весь объём общепромышленной арматуры в те годы уходил в Россию на склад в
        Саратове.
    </p>
</blockquote>
<h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
<blockquote>
    <p>
        «ИНТЭКО» занималось в первую очередь атомной арматурой, но и украинский рынок общепрома постепенно
        осваивало, став на нём одним из двух основных игроков. Другим игроком была днепропетровская «Промарматура».
        Её создали Игорь Валериевич
        Межебовский и Александр Михайлович Челядин. До 1998 г. мы с ними лично знакомы не были, но, конечно, заочно
        друг друга знали.
    </p>
    <p>
        Примерно в те же годы, когда мы взялись за ИФАЗ, многие украинские арматурные заводы тоже обрели новых
        собственников. Львовскому заводу с собственниками не повезло: качество стало отвратительным, и он как-то
        быстро «загнулся». Завод в
        Дунаевцах купили те же, кто купил Львов, — и так же загубили. Ещё была Кобылецкая Поляна<sup id="fnref:18"><a
               class="footnote-ref"
               href="#fn:18"
               role="doc-noteref">1</a></sup> — завод милый, но со слишком уж узкой номенклатурой. А самые
        интересные нам по номенклатуре заводы: Миргород и Славгород<sup id="fnref:19"><a class="footnote-ref"
               href="#fn:19"
               role="doc-noteref">2</a></sup> — оказались как раз в составе «Промарматуры».
    </p>
</blockquote>
<figure class="book-content__img-place">
    <img src="/imgs/about/companyHistory/chapter-07/photo-01.jpg"
         alt="" />
    <figcaption>Миргородский арматурный завод (фото с сайта promarmatura.ua)</figcaption>
</figure>
<h5>РАССКАЗЫВАЕТ ИГОРЬ МЕЖЕБОВСКИЙ:</h5>
<blockquote>
    <p>
        По образованию я инженер-теплотехник, после окончания института три года, с 1988-го по 1991-й, занимался
        научной деятельностью на кафедре и учил студентов. Когда начался всеобщий развал, мне предложили стать
        наладчиком печей на зарплату в
        пять раз выше, чем в институте. Я, естественно, выбросил в урну свою незаконченную кандидатскую диссертацию
        и ушёл в наладку.
    </p>
    <p>
        Затем я попал в компанию, где работал Саша Челядин. Они были выходцами из оборонного института, Саша —
        физик-теоретик по образованию. Среди прочих мы сотрудничали с одним маленьким заводом газовой аппаратуры,
        который выпускал указатели
        уровня жидкости для котлов и газовые краники 11б12бк. Мы экспортировали эти краны в Казахстан,
        Комсомольск-на-Амуре, Североморск. И как раз из Североморска нам в ответ пришла заявка: им, оказывается,
        нужны клапаны на холодную воду питания
        котла, диаметр такой-то, давление такое-то. И больше ничего. Но поскольку нас хорошо учили, я взял
        справочник, нашел маркировку изделия — это оказался вентиль Запорожского арматурного завода. Я поехал на
        ЗАЗ, впервые увидел там большое
        арматурное производство...
    </p>
    <p>
        И мы вдруг поняли, что существует такой рынок — рынок трубопроводной арматуры. Все «кормушки» к тому времени
        были уже заняты: металл, химия, нефтепродукты. А тут — рынок, который свободен. Почему? Потому что очень
        тяжёлый! Отправил ты
        вертушку бензина — получил миллион долларов, отправил корабль с металлом — два миллиона. А арматуры клиентам
        нужно «каждой твари по паре», да ещё чтобы скомплектовать — это три тома номенклатурного справочника. То
        есть надо приложить
        голову, это трудно, и в это никто не хотел лезть. А мы сконцентрировались именно на этом.
    </p>
    <p>
        В 1994 г. мы зарегистрировали компанию «Промарматура». Пошли заказы на продукцию Запорожского завода, мы
        начали конкретно с этим заводом работать, вскоре стали его акционерами совместно с ныне покойным Евгением
        Изяславовичем Шульманом<sup id="fnref:20"><a class="footnote-ref"
               href="#fn:20"
               role="doc-noteref">3</a></sup>. Именно Женя Шульман учил нас жизни и бизнесу, за что мы ему всегда
        будем благодарны. На рынке было свободно, мы не распылялись, двигались в одном направлении, причём сгребали
        под себя всё, как бульдозер. После акций Запорожья купили
        Славгородский завод — это стальная арматура мелких проходов. Дополнение его линейки — Миргород, и мы его
        тоже купили, пусть с некоторыми перипетиями. Купили ещё и Никополь<sup id="fnref:21"><a class="footnote-ref"
               href="#fn:21"
               role="doc-noteref">4</a></sup>, делавший арматуру из серого чугуна.
    </p>
    <p>
        Мы вовремя подхватили эти заводы, не дав им упасть, начали с ними активно работать, питать их деньгами,
        широким потоком пошла продукция. Понятно, что в Украине «Промарматуре» было тесно, нужен был экспорт. Мы
        стали искать место на карте
        СССР, куда можно было поставлять серьёзные объёмы нашей арматуры. И нашли! В пустыне! Мы ушли в Среднюю
        Азию: Навоийское золото, уран Узбекистана. Полностью укомплектовали арматурой гидрометаллургический завод
        №3<sup id="fnref:22"><a class="footnote-ref"
               href="#fn:22"
               role="doc-noteref">5</a></sup>. Там, в Узбекистане, мы познакомились с Серёжей Красковским и Наташей
        Мандрыкиной<sup id="fnref:23"><a class="footnote-ref"
               href="#fn:23"
               role="doc-noteref">6</a></sup>. Познакомились, подружились... и по сей день ближе друзей в этой жизни
        у нас нет.
    </p>
</blockquote>
<figure class="book-content__img-place">
    <img src="/imgs/about/companyHistory/chapter-07/photo-02.jpg"
         alt="" />
    <figcaption>Карьер Мурутау — разрабатываемый Навоийским ГМК крупнейший в мире золотодобывающий карьер,
        расположенный в 20 км от г. Зарафшан (Узбекистан)</figcaption>
</figure>
<h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
<blockquote>
    <p>
        «Промарматура» — такая же торговая компания, как и ЭМК. Но модель бизнеса у них была тогда немного иной, чем
        у нас. Они грамотно построили систему продаж в Украине, однако, украинский рынок невелик, и они сделали
        акцент на экспорт,
        ориентируясь на самых крупных клиентов, причём стремились комплексно поставлять им не только арматуру, а
        вообще всё: трубы, насосы, другое технологическое оборудование.
    </p>
    <p>
        Главным их клиентом был Навоийский ГМК<sup id="fnref:24"><a class="footnote-ref"
               href="#fn:24"
               role="doc-noteref">7</a></sup>, куда они поставляли оборудования на десятки миллионов долларов. А
        поскольку ГМК — это очень сложные процессы, то там крайне востребована нержавеющая арматура, которая как раз
        делалась в Украине: в Славгороде и Миргороде. ИФАЗовскую
        арматуру они тоже в Узбекистан поставляли, но по мелочи. Так что общих дел у нас с «Промарматурой» до 1998
        г. не было. А вот с «ИНТЭКО» они, конечно, были знакомы гораздо теснее, так как оказались конкурентами на
        внутреннем рынке Украины.
    </p>
</blockquote>
<h5>РАССКАЗЫВАЕТ ИГОРЬ МЕЖЕБОВСКИЙ:</h5>
<blockquote>
    <p>
        Ближе к концу 1990-х гг. выяснилось, что в Украине есть всего две серьёзные компании, контролирующие почти
        всё производство общепромышленной арматуры: «Промарматура» и «ИНТЭКО». И отношения у нас не сложились,
        причём конкретно не
        сложились. Дело в том, что мы привыкли работать нá слово: как договорились на берегу — так и плывём, пока не
        ступим на другой берег. И только тогда, в нашем понимании, можно передоговариваться. А Владимир Витольдович
        — человек очень
        умный, поэтому не в его манере быстро принимать окончательные решения. Уже ударив по рукам, он продолжает
        думать... и может в некий момент решить, что о чём-то неправильно договорился, и начать менять условия прямо
        в процессе плавания. В
        один из таких моментов у нас случился конфликт, мы очень жёстко пообщались... в общем, обязательства обе
        стороны исполнили — и разошлись. И лет, наверное, шесть или семь даже не здоровались. Уже потом, после
        создания АПАУ<sup id="fnref:25"><a class="footnote-ref"
               href="#fn:25"
               role="doc-noteref">8</a></sup>, где мы с Филипповым сидели за одним столом, мы кое-как начали
        общаться. Но «ИНТЭКО» как было врагом номер один, так и оставалось.
    </p>
</blockquote>
<h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
<blockquote>
    <p>
        На мой взгляд, конфликт у Игоря и Саши с Володей был скорее на личной почве, чем на деловой. Не такими уж
        они были конкурентами. Их коммерческие интересы пересекались только на украинском рынке общепрома, который
        для обеих сторон был не
        самым важным: для «Промарматуры» главным направлением была Средняя Азия, для Филиппова — атомная арматура.
        Тем не менее, мои многолетние попытки их примирить результатов не давали. Это в какой-то мере удалось только
        Юрию Николаевичу
        Рыкуничу в рамках АПАУ.
    </p>
</blockquote>
<figure class="book-content__img-place">
    <img src="/imgs/about/companyHistory/chapter-07/photo-03.jpg"
         alt="" />
    <figcaption>И.В. Межебовский (слева) и А.М. Челядин (справа) с руководителями Навоийского ГМК: генеральным
        директором Н.И. Кучерским и главным энергетиком А.И. Рубаном</figcaption>
</figure>
<h5>РАССКАЗЫВАЕТ ИГОРЬ МЕЖЕБОВСКИЙ:</h5>
<blockquote>
    <p>
        Мы знали, что «ИНТЭКО» — это как бы украинская часть одной большой структуры, у которой есть другая часть,
        российская. И Найчука, и Ларису Миссюру, ставшую директором ИФАЗа после него, мы знали давно, ещё по
        «Прикарпатарматуре». Миссюра
        нам говорила: «Да, Филиппов своеобразный человек, но у него есть партнёр в Саратове, похожий на вас. Надо бы
        вам познакомиться!» И Лариса устроила нам знакомство в Днепропетровске, когда Виталий в очередной раз
        приехал к Филиппову.
        Любопытно, что два главных конкурента в масштабах страны: «Промарматура» и «ИНТЭКО» — оказались не только в
        одном городе, а ещё и в двух кварталах друг от друга, пять минут пешком. Но мы в «ИНТЭКО» не могли прийти, а
        Кошкарев не мог
        прийти в «Промарматуру». И Лариса устроила нам встречу на бензоколонке, чтобы никто не видел. Вот там, на
        бензоколонке, мы и познакомились с Виталием Алексеевичем.
    </p>
</blockquote>
<h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
<blockquote>
    <p>
        Я как-то даже и не помню, где именно мы встретились. Ну, чисто формально познакомились — и ладно. Какого-то
        особого внимания я на этот эпизод тогда не обратил, но через некоторое время мне вдруг звонит Игорь
        Межебовский: «Мы бы хотели,
        чтобы вы представляли наши интересы в России». Это было очень интересное предложение! Конечно, я вскоре к
        ним приехал, и мы обо всем договорились. Это был ноябрь 1998 г. А первый вагон к нам пришел в начале 1999 г.
    </p>
</blockquote>
<h5>РАССКАЗЫВАЕТ ИГОРЬ МЕЖЕБОВСКИЙ:</h5>
<blockquote>
    <p>
        «Промарматура» развивалась. Мы освоились в Средней Азии, работали в Узбекистане и Казахстане, работали по
        Сибири. Но был один момент: нам не хватало склада в России. Потому что россияне хотят получать продукцию,
        уже очищенную от
        таможенных пошлин, и в более короткие сроки. А для этого нужна база, которая примет груз, растаможит и
        отправит куда надо. У Виталия такая база была в Саратове. И мы договорились, что ЭМК будет нам оказывать
        складские услуги, оформлять в
        таможне грузы и отправлять получателям. Таким образом началось наше сотрудничество. Оказалось, что в
        Саратове команда очень приятных ребят, со многими из которых мы сдружились. У нас схожие подходы к жизни.
    </p>
</blockquote>
<h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
<blockquote>
    <p>
        У «Промарматуры» были свои крупные клиенты в России и Белоруссии: «Беларуськалий», «Уралкалий»,
        Усть-Илимский ЛПК и ещё несколько. Мы договорились, что ЭМК туда не лезет — это их клиенты. Они мне пишут,
        например: «Заключите договор с
        Усть-Илимском на такие-то позиции на таких-то условиях». Мы заключаем договор, ведем всю техническую
        переписку, отправляем грузы. Если нужен наш товар — «Промарматура» у ЭМК его как бы покупает. То есть это её
        сделка, её контакты, её
        решения, мы просто исполнители, наше — только юрлицо.
    </p>
    <p>
        Но собственных клиентов у «Промарматуры» было настолько мало, что нас это совершенно не напрягало. Объёмы
        наших продаж как российского дилера «Промарматуры» были гораздо выше. Ведь арматура из нержавейки — это
        серьёзный рынок: химия,
        нефтехимия, минеральные удобрения. А в России многих позиций такой арматуры не производилось. Клиенты
        обращаются на Украину, но сами с Украиной работать не хотят. Мы договорились действовать по той же схеме,
        что и с ИФАЗом: заявки из
        России на заводах «Промарматуры» принимаются только в письменной форме, они их нам пересылают, и мы с
        клиентами работаем, заодно предлагая им и другие позиции с нашего склада.
    </p>
    <p>
        Кроме прочего, мы за весьма условную плату помогали «Промарматуре» с поставками российского оборудования в
        Узбекистан, в адрес Навоийского ГМК, их основного клиента. Через некоторое время по просьбе «Промарматуры»
        мы стали оказывать
        подобные услуги ещё и фирме «КраМан», созданной Сергеем Красковским и Натальей Мандрыкиной после того, как
        они перебрались из Узбекистана в Москву. Это знакомство оказалось в будущем очень ценным для нас!
    </p>
</blockquote>
<figure class="book-content__img-place">
    <img src="/imgs/about/companyHistory/chapter-07/photo-04.jpg"
         alt="" />
    <figcaption>Руководство АО «ПРОМАРМАТУРА» на праздновании 40-летия НГМК в 1998 г. Слева на фото — главный
        инженер Зарафшанского управления строительства Центрального рудоуправления НГМК С.В.Красковский</figcaption>
</figure>
<h5>РАССКАЗЫВАЕТ АЛЕКСАНДР СИДОРОВ:</h5>
<blockquote>
    <p>
        «Промарматуре» нужны были объёмы в России, но самим что-то организовывать — это долго и муторно, возиться с
        мелкими зарубежными фирмами, предлагая им по одному клапану, представлялось неэффективным. Они стали искать
        партнёра, который
        обеспечил бы им сбыт по России, и нашли ЭМК — тут, видимо, сыграл свою роль тот факт, что мы были знакомы по
        Украине благодаря ИФАЗу.
    </p>
    <p>
        А мы ведь работаем так: если к нам приходит какая-то заявка, неважно, что в ней написано, мы предлагаем
        только заводы свои и своих друзей. Вот как мы ИФАЗ раскрутили? Его же никто не знал, кроме «Тепловых сетей».
        А мы любую задвижку
        Пензы, Алексина, Кургана — старались заменить на ИФАЗ. Говорили: «Зачем вы берёте литую задвижку? Она же
        тяжёлая, она такая-сякая, у неё большой момент. Возьмите лучше Ивано-Франковск! Украина? Ну и что?! Мы вам
        сами всё привезём, и
        выйдет вам это дешевле».
    </p>
    <p>
        Начав работать с «Промарматурой», мы быстро стали друзьями: и Игорь Межебовский, и Саша Челядин — оба
        прекрасные люди, отвечающие за свои слова. И мы стали продвигать их продукцию так же, как и свою ИФАЗовскую.
        Уникальными были у них
        процентов тридцать позиций, а остальные семьдесят мы могли бы ещё где-то взять. Но зачем, если у нас всё уже
        на складе лежит? И мы быстро начали давать им объём продаж.
    </p>
</blockquote>
<h5>РАССКАЗЫВАЕТ ИГОРЬ МЕЖЕБОВСКИЙ:</h5>
<blockquote>
    <p>
        На саратовской базе всегда лежало очень много арматуры с наших заводов: с Миргорода, Славгорода, Никополя. И
        Саратов имел право продавать эту арматуру сам. Причём ЭМК был нашим единственным официальным представителем
        в России. Мы несли
        все гарантийные обязательства, заводы подтверждали ценообразование. То есть склад в Саратове, с которого
        отгружались наши заказы, для Виталия был консигнационным, он мог оттуда брать, что необходимо, и продавать.
        Тем самым у ЭМК резко
        увеличились оборотные средства в виде арматуры. По сути, в России у «Промарматуры» и ЭМК были совместные
        оборотные средства — так близко мы работали.
    </p>
    <p>
        Мы прекрасно осознавали, каким мощным подспорьем для развития бизнеса ЭМК стало наше с ним сотрудничество.
        Ведь ЭМК, по сути, оказался в роли эксклюзивного представителя в России всего украинского арматуростроения.
        Но мы совершенно не
        против, чтобы наш партнёр развивался.
    </p>
</blockquote>
<h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
<blockquote>
    <p>
        Может, стиль бизнеса у нас с ними разный, но единым был главный принцип, на котором зиждется любое
        партнёрство: «Сказал — сделал!». Они свою арматуру давали нам на полную реализацию, она лежала у нас на
        складе в огромных количествах,
        примерно на 3 миллиона долларов без особых юридических формальностей, просто на доверии. И для нас
        немыслимым было такое доверие обмануть.
    </p>
    <p>
        Мы согласовали с «Промарматурой» прайс, чтобы в нём были заложены наши 15%, я им регулярно давал
        рекомендации по увеличению или уменьшению цен (в основном, первое). Я сам придумал систему отчётности, лично
        сидел и всё проверял, не дай бог
        где-нибудь ошиблись, глупо было бы из-за какой-то мелкой ошибки подорвать доверие.
    </p>
</blockquote>
<h5>РАССКАЗЫВАЕТ АЛЕКСАНДР СИДОРОВ:</h5>
<blockquote>
    <p>
        В конечной цене «Промарматура» нас не ограничивала. Мы порой продавали и вдвое, и втрое выше цены расчётов с
        ними. Более того, когда мы их просили: пожалуйста, подтвердите такому-то клиенту такую-то цену, если он на
        вас выйдет напрямую —
        они давали нам такие письма. (Клиентам это нужно для отчётности: мол, они покупают в Саратове на тех же
        условиях, что и на Украине.) Они нас поддерживали всячески!
    </p>
</blockquote>
<h5>РАССКАЗЫВАЕТ АЛЕКСЕЙ АЛЁШИН:</h5>
<blockquote>
    <p>
        Конечно, нержавейка сыграла тогда немалую роль в нашем развитии. Но справедливости ради нужно сказать вот
        что. Я ведь имел отношение к экономическим расчётам, к подведению ежегодных итогов работы ЭМК. В частности,
        мы оценивали стоимость
        склада: в те годы там было продукции на 200 млн руб., затем на 300 млн, потом уже сумма приближалась к
        миллиарду.
    </p>
    <p>И мне помнится, доля украинской арматуры на консигнации не была решающей — она в денежном отношении не
        превышала 10%, несмотря на то, что арматура была дорогая, там и титан лежал.</p>
</blockquote>
<h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
<blockquote>
    <p>
        Став с начала 1999 г. эксклюзивным дилером «Промарматуры», мы продолжали ту же линию в отношении других
        украинских производителей. Основную номенклатуру промышленной арматуры мы уже имели на складе на монопольных
        условиях, но оставались
        Запорожский и Кролевецкий заводы, делавшие пароводяную арматуру из ковкого чугуна.
    </p>
    <p>
        В сентябре 1999 г. мы подписали с Запорожским арматурным заводом Протокол «О совместной деятельности по
        реализации продукции», согласно которому получали статус дилера с первоочередным рассмотрением заявок, а
        также брали на себя функции
        представительства ЗАЗ в России.
    </p>
    <p>
        А в полумёртвом Кролевце была всего одна, но интереснейшая вещь: эмалированная арматура. Завод уже почти не
        работал, и вдруг там появились инвесторы. Ребята не арматурщики, им просто завод за бесценок достался, они
        решили, что пароводяные
        клапаны — это ликвидный товар... и в принципе были правы, вот только момент выбрали неудачный: ноябрь месяц.
        Они взяли кредит, вбухали в завод миллион долларов и наделали чугунной арматуры, думая за зиму её продать.
        Но товар-то сезонный!
        В январе продаж нет, в феврале тоже, в марте — еле-еле. Начали они искать стратегических партнёров по
        реализации продукции. Обратились к нам. Чугунная арматура нас не очень интересовала, да и цена у них была
        неудачная. Но нас очень
        интересовала эмалированная арматура!
    </p>
    <p>
        Я приехал в Кролевец и спрашиваю: «Что нужно, чтобы взять у вас эксклюзив на эмаль?» Они говорят: «Выкупите
        у нас остатки». Мы выкупили, после чего они все заказы по эмали стали присылать нам. Но нам-то не эмаль
        нужна, нам клиенты нужны.
        Ведь если клиент к тебе пришёл за эмалью, он ушёл с полной корзиной арматуры и больше никуда от тебя не
        денется...
    </p>
</blockquote>
<h5>РАССКАЗЫВАЕТ ИГОРЬ МЕЖЕБОВСКИЙ:</h5>
<blockquote>
    <p>
        В начале нулевых сложился странный треугольник: Кошкарев с Филипповым находились друг с другом в теснейшем
        партнёрстве, но с одним мы дружили, а с другим не здоровались. При этом как у наших заводов, так и у ИФАЗа
        было немало уникальных
        позиций. Например, когда нужен сварной затвор из молибденовой стали — где его ещё взять? И мы его брали
        через Виталия Алексеевича, чтобы «ИНТЭКО» не заблокировало поставку.
    </p>
</blockquote>
<h5>РАССКАЗЫВАЕТ ВЛАДИМИР ФИЛИППОВ:</h5>
<blockquote>
    <p>
        На мой взгляд, Кошкарев своей дружбой с «Промарматурой» нарушал всю нашу с ним схему работы в рамках
        формируемого единого бизнеса. Я тогда воспринимал это очень болезненно. Со мной он не советовался, в курсе
        не держал. Но в то время я как
        раз вплотную занялся атомкой, поэтому конфликт не раздувал.
    </p>
</blockquote>
<h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
<blockquote>
    <p>
        Личные антипатии не должны мешать делу. В Украине мы работали вместе с Филипповым, а на российском рынке
        находились в теснейшем партнёрстве с «Промарматурой». Я не вижу в этом никаких парадоксов и противоречий.
        Для ЭМК оба партнёрства
        были очень ценными, и мы прикладывали немало усилий, чтобы их сохранить. Со временем ситуация изменилась, но
        она изменилась объективно.
    </p>
    <p>
        Тактически решение Игоря и Саши отдать нам права эксклюзивного дилера по России было верным. После кризиса
        1998 г., когда восстановились денежные расчёты, российский рынок арматуры начал быстро расти. Для
        «Промарматуры» главным
        направлением экспорта оставалась Средняя Азия, быстро освоить огромный рынок мелких российских клиентов не
        было возможности. В то же время, Славгород и Мирогород производили больше, чем могли переварить рынки
        Украины и Средней Азии вместе
        взятые. Появление хорошо знающего российский рынок дилера, конечно же, подняло продажи украинской продукции
        в России и принесло «Промарматуре» дополнительную прибыль.
    </p>
    <p>
        Однако главным капиталом торговой компании является доля рынка! Работа через дилера не позволяет
        производителю в полной мере контролировать и расширять свой рыночный сегмент. В процессе своего развития
        «Промарматура» закономерно
        задумалась о расширении своего присутствия на российском рынке за счёт комплексных поставок арматуры.
        Объективно между нами возник конфликт интересов. Изменение наших партнёрских отношений было закономерным и
        неминуемым.
    </p>
</blockquote>
<h5>РАССКАЗЫВАЕТ АЛЕКСЕЙ АЛЁШИН:</h5>
<blockquote>
    <p>
        Конечно, клиенту, пришедшему за украинской нержавейкой, мы зачастую отгружали много и других позиций, так
        что в следующий раз он наверняка обращался уже не в Миргород или в Славгород, а напрямую к нам. И, таким
        образом, новые клиенты
        появлялись у нас, а не у «Промарматуры».
    </p>
    <p>Но ведь такова и была изначальная договорённость! У них были собственные клиенты, причём очень крупные,
        которых мы принципиально обходили стороной, а на прочих они не претендовали.</p>
    <p>
        Десять лет мы таким образом работали без каких-то проблем. Но потом они решили торговать в России сами,
        создали «Союзарматуру», открыли свой склад. Мы какое-то количество у них с консигнации выкупили, остальное
        они с нашего склада вывезли
        и стали работать отдельно.
    </p>
</blockquote>
<figure class="book-content__img-place">
    <img src="/imgs/about/companyHistory/chapter-07/photo-05.jpg"
         alt="" />
    <figcaption>Руководители ЭМК и «Промарматуры» вместе осматривают экспозицию выставки Valve World–2006 в
        Маастрихте</figcaption>
</figure>
<h5>РАССКАЗЫВАЕТ ИГОРЬ МЕЖЕБОВСКИЙ:</h5>
<blockquote>
    <p>
        Мы в конце концов решили открыть собственный склад в России и стали работать уже с него. Тем более ЭМК
        развил собственное производство, и наша продукция перестала играть такую роль в его продажах, как в начале
        нулевых. В результате к
        сегодняшнему дню, к сожалению, нет уже между нами такого тесного сотрудничества, как десять лет назад. Хотя
        с саратовскими ребятами мы по-прежнему дружим и с интересом следим за развитием бизнеса ЭМК.
    </p>
</blockquote>
<h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
<blockquote>
    <p>Честно говоря, я думал, что они откроют собственный склад гораздо раньше — и я бы их прекрасно понял. Бизнес
        есть бизнес, а уж после той большой роли, которую «Промарматура» сыграла в развитии ЭМК, обижаться было бы
        просто грешно.</p>
    <p>
        Фактически в начале нулевых ЭМК стал представителем на российском рынке в России всех действующих украинских
        арматурных заводов, нередко обладая эксклюзивом на их продукцию. Российские клиенты этих заводов стали
        нашими, благодаря чему ЭМК
        рос очень серьёзными темпами, постепенно превращаясь в игрока высшей лиги на рынке арматуры. Правильно
        выбранная стратегия принесла свои плоды.
    </p>
</blockquote>
<div class="footnotes"
     role="doc-endnotes">
    <hr />
    <ol>
        <li class="footnote"
            id="fn:18"
            role="doc-endnote">
            <p>ОАО «Закарпатский арматурный завод», расположенный в пгт. Кобылецкая Поляна Закарпатской
                области.&nbsp;<a class="footnote-backref"
                   rev="footnote"
                   href="#fnref:18"
                   role="doc-backlink">↩</a></p>
        </li>
        <li class="footnote"
            id="fn:19"
            role="doc-endnote">
            <p>ОАО «Славгородский арматурный завод» (Днепропетровская обл.), ОАО «Миргородский арматурный завод
                «Армапром» (Полтавская обл.).&nbsp;<a class="footnote-backref"
                   rev="footnote"
                   href="#fnref:19"
                   role="doc-backlink">↩</a></p>
        </li>
        <li class="footnote"
            id="fn:20"
            role="doc-endnote">
            <p>Основатель и первый директор корпорации «Сплав». В 2000 г. трагически погиб.&nbsp;<a
                   class="footnote-backref"
                   rev="footnote"
                   href="#fnref:20"
                   role="doc-backlink">↩</a></p>
        </li>
        <li class="footnote"
            id="fn:21"
            role="doc-endnote">
            <p>АО «Никопольский завод трубопроводной арматуры», Днепропетровская обл.&nbsp;<a class="footnote-backref"
                   rev="footnote"
                   href="#fnref:21"
                   role="doc-backlink">↩</a></p>
        </li>
        <li class="footnote"
            id="fn:22"
            role="doc-endnote">
            <p>ГМЗ-3 (г. Учкудук) входит в состав Навоийского ГМК, введён в эксплуатацию в 1995 г.&nbsp;<a
                   class="footnote-backref"
                   rev="footnote"
                   href="#fnref:22"
                   role="doc-backlink">↩</a></p>
        </li>
        <li class="footnote"
            id="fn:23"
            role="doc-endnote">
            <p>Подробнее см в главе 10.&nbsp;<a class="footnote-backref"
                   rev="footnote"
                   href="#fnref:23"
                   role="doc-backlink">↩</a></p>
        </li>
        <li class="footnote"
            id="fn:24"
            role="doc-endnote">
            <p>
                Навоийский горно-металлургический комбинат — один из крупнейших в мире производителей золота и
                урана, расположен в Навоийской области Узбекистана ( ранее — Бухарская область Узбекской ССР).
                Основан в 1958 г. С целью освоения и
                разработки месторождений посреди пустыни Кызылкум было построено два новых города: Учкудук (Северное
                рудоуправление, добыча урана) и Зарафшан (Центральное рудоуправление, добыча золота). Представляет
                собой конгломерат из
                нескольких десятков крупных добывающих, обогатительных и других предприятий.&nbsp;<a
                   class="footnote-backref"
                   rev="footnote"
                   href="#fnref:24"
                   role="doc-backlink">↩</a>
            </p>
        </li>
        <li class="footnote"
            id="fn:25"
            role="doc-endnote">
            <p>Ассоциация Промышленного Арматуростроения Украины создана в 2003 г.&nbsp;<a class="footnote-backref"
                   rev="footnote"
                   href="#fnref:25"
                   role="doc-backlink">↩</a></p>
        </li>
    </ol>
</div>
</template>
