<template>
    <h1 class="page__title">Глава 13. Два холдинга с разной судьбой</h1>
    <p>
        Первая половина нулевых — «золотые годы» российской экономики. Восстановившись после кризиса, она быстро росла, причём в интенсивном ключе, за счёт повышения эффективности, поскольку нефть держалась на уровне $30 — это достаточно для
        нормальной экспортной прибыли, но расслабиться не позволяет. ВВП поднимался на 5–7% в год, промышленность в 2003–2004 гг. разогналась ещё быстрее. К тому же случился резкий рост атомного экспорта: вслед за Китаем на строительство у себя АЭС
        по российским технологиям подписалась Индия. Рынок арматуры расцвёл!
    </p>
    <p>
        Консолидация собственности в машиностроении к 2003 г. практически завершилась. Все «старые» арматурные заводы либо умерли, либо обрели владельца. Выжившим нужно было срочно обновлять технологии, возвращать кадры, выправлять другие тяжкие
        последствия десятилетнего выживания. Но не все новые собственники были профильными, не все могли и хотели инвестировать в обретённое производство. Многие относились к нему как к финансовому активу. И передел собственности продолжился, но уже
        в другом ключе: покупались и продавались не мелкие пакеты акций, а предприятия целиком. ЭМК в этом процессе принял активное участие, а что итог данного участия был не столь заметным — на то есть свои причины.
    </p>
    <p>
        В 2005 г. «золотые» времена сменились «тучными»: цена на нефть резко пошла вверх, сверхприбыли российских экспортёров привели к постепенному смещению акцентов в их развитии. Быстрый рост экономики продолжался, но всё больше приобретал
        экстенсивные черты. (И темп роста производственной сферы стал отставать от темпа роста ВВП.) У крупнейших российских экспортёров появились огромные свободные средства, за которые они готовы были, не торгуясь, покупать производственные активы.
        В итоге цены на такие активы резко пошли вверх, и экономический эффект от их покупки стал весьма сомнительным.
    </p>
    <p>
        В данной главе изложены две истории «про создание холдинга». Первая — о «Великом Арматурном Холдинге», который пытался возникнуть «рядом» с ЭМК, но так и не возник. А вторая — об ЭМК как таковом, который тоже постепенно обретал черты
        холдинга. Полноценно сформировать номенклатуру собственного производства путём покупки чужих заводов не получилось. Но нет худа без добра. Ведь, покупая завод, приобретаешь не только его производственные возможности, но и все его проблемы,
        которых с каждым годом непрофильного стратегического управления всё больше. В экономической ситуации «тучных лет» дешевле и проще стало создать новый завод с нуля, нежели купить действующий. Чем ЭМК вскоре и занялся, но это уже тема следующих
        глав.
    </p>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            По заключённому в 2001 г. контракту с «Атомстройэкспортом» (АСЭ) мы получили деньги за несколько лет вперёд под поставки атомной арматуры на Тяньваньскую АЭС. Причём эти деньги фактически оказались свободными: себестоимость арматуры на
            ИФАЗе была достаточно низкая, и мы вполне могли обеспечить её выпуск за счёт текущего оборота завода. Но когда Филиппов проанализировал то, за что мы взялись, выяснилось, что ИФАЗ сделать такое количество арматуры не сможет физически. И
            мы купили в Чехии завод «Мостро». Я в этой сделке практически не участвовал, все дела вёл Филиппов. Уровень моей вовлечённости в данный проект отражает тот факт, что за все шесть лет, которые ЭМК являлся совладельцем «Мостро», я побывал
            на этом заводе всего дважды.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВЛАДИМИР ФИЛИППОВ:</h5>
    <blockquote>
        <p>
            Подписав контракт с АСЭ, мы надеялись, что ИФАЗ сможет произвести требуемый объём, но потом оказалось, что нет. Естественно, когда китайцы увидели, что нарастает отставание, разговор пошёл весьма неприятный. Сроки и условия контракта
            достаточно жёсткие, надо было каким-то образом решать этот вопрос, иначе у ИФАЗа просто забрали бы заказ. И мы решили купить второй завод. Начали переговоры с чешскими компаниями МСА и «Мостро», поскольку изначально АСЭ намеревался
            закупать сварную арматуру как раз у чехов, и у них уже была готова вся документация, отработана технология и т.п. В итоге в 2002 г. «Мостро» была куплена нами пополам с Борисом Александровичем Холмянским за счёт средств аванса по
            китайскому контракту. Холмянский на тот момент владел заводом «Знамя труда», в его холдинг входило также питерское ЦКБА, которым руководил Владимир Павлович Дыдычкин. Но в китайском контракте Холмянский не участвовал и вообще был от
            арматурного бизнеса далёк, он просто купил «Знамя труда» как актив. Наше знакомство с Холмянским произошло благодаря Валерию Викторовичу Ширяеву. Ведь ЦКБА — проектант арматурной части китайского контракта плюс эксперт: они нам
            согласовывали ТУ, вносили изменения в конструкцию, мимо них — никак, и именно Ширяев как главный конструктор курировал эту тему.
        </p>
    </blockquote>
    <figure class="imgPlace">
        <img src="@/assets/imgs/about/companyHistory/chapter-13/photo-01.jpg" alt="" />
        <figcaption>Б.А. Холмянский</figcaption>
    </figure>
    <figure class="imgPlace">
        <img src="@/assets/imgs/about/companyHistory/chapter-13/photo-02.jpg" alt="" />
        <figcaption>В.В. Ширяев</figcaption>
    </figure>
    <h5>РАССКАЗЫВАЕТ ВЛАДИМИР ДЫДЫЧКИН :</h5>
    <blockquote>
        <p>
            В ЦКБА я пришёл в 2000 г. До этого возглавлял московское отделение холдинга Бориса Холмянского. Мы поднялись на экспорте сталей в Европу, а затем появилась тема с газовыми зачётами. Смысл бизнеса был прост: металлургам нужно много газа,
            но «Газпрому» их продукция почти не нужна. Зато ему нужны трубы, а трубопрокатные заводы газа как раз потребляют мало. И мы брали у них трубу, поставляя трубную заготовку, за которую металлургам закрывали долги за газ. А поскольку
            закрывать объём газа надо было не только трубой, процентов двадцать газовики брали деньгами — этот бизнес хорошо стыковался с основным бизнесом Холмянского: наряду с трубной заготовкой мы у металлургов брали качественные стали на экспорт,
            заказывали им разработку новых сталей, новых профилей.
        </p>
        <p>
            Что бизнес на зачётах временный, было понятно сразу. Мы за год закрыли зачётами всё газопотребление НЛМК<sup id="fnref:43"><a class="footnote-ref" href="#fn:43" role="doc-noteref">1</a></sup
            >, после чего нам сказали: «Ну что же, долгов больше нет, спасибо, теперь мы будем сами деньгами платить». Нужно было менять направление. У Холмянского тогда появились партнёры в «Межрегионгазе», они стали искать какие-то реальные активы,
            которые можно приобрести за эти газовые зачёты. Были акции пивного завода, какой-то фабрики... и завода «Знамя труда». Никто ни в чём не разбирался, но я по своей старой работе знал ЦКБА и примерно представлял, что такое арматура. И мы
            решили взять «Знамя труда». Другое дело, что «Знамя труда» заинтересовало Холмянского и его коллег не только как арматурный завод: это достаточно большой участок территории недалеко от центра Санкт-Петербурга.
        </p>
        <p>
            ЦКБА я знал ещё с начала 1990-х гг., когда оно было в составе НПО «Знамя труда». Мне тогда понадобился хитрый клапан на азот для системы продувок в металлургии, где я работал. Такую арматуру разрабатывало ЦКБА, я к ним приехал, они со
            мной поговорили, сказали, что всё могут сделать, но назвали какую-то космическую цену, которая меня не устроила. Сделка не состоялась, но я увидел, что люди там работают очень компетентные.
        </p>
        <p>
            Когда нам в 1999 г. достались акции «Знамени труда», я приехал на завод и спрашиваю: «АЦКБА где?» — «А это теперь отдельное предприятие!» Оказывается, НПО распалось, акционировались каждый по-своему, и мы приобрели только акции завода.
            ЦКБА тоже тогда было в непростом положении, выживало, в основном, за счёт контракта на сопровождение и экспертизу документации по Тянваньской станции и заказов ОКБМ им. Африкантова<sup id="fnref:44"
                ><a class="footnote-ref" href="#fn:44" role="doc-noteref">2</a></sup
            >. Здание на Петроградке, где оно располагалось, шло под слом.
        </p>
        <p>
            Я к ним приехал и встретился с потрясающими людьми! С Валерием Аванесовичем Айриевым, Юрием Ивановичем Тарасьевым и Валерием Викторовичем Ширяевым. Чего им стоило сохранить ЦКБА в лихие девяностые — это отдельная история. Главное: был
            костяк людей, сохранивших компетенции и готовых работать, несмотря на все трудности.
        </p>
        <p>
            Мы договорились, что они нам продают контрольный пакет за смешные деньги, а мы помогаем им переселиться в другое здание, закрываем долги и создаём для них опытное производство. Я их убедил, что оставаться в нашей стране конструкторским
            бюро — занятие абсолютно бесполезное. На разработке документации денег не заработаешь, а ждать заказов на НИОКР не приходится. Деньги надо зарабатывать, поставляя заказчикам наукоёмкую, технически сложную продукцию. Этим мы и занялись:
            оборонка, испытывавшая недостаток паропроизводящей арматуры, и атомная отрасль, где у нас сохранялись компетенции в лице Ширяева. С Владимиром Филипповым он меня и познакомил. Ширяеву Филиппов нравился: интеллигентный человек, начитанный,
            к тому же руководит ИФАЗом, заводом хорошо знакомым: ИФАЗ ведь делал арматуру по документации, которая в своё время создавалась при участии Ширяева, и Валерий Викторович провёл там как минимум полгода в процессе освоения этой продукции. У
            нас в тот момент были крупные контракты на Индию<sup id="fnref:45"><a class="footnote-ref" href="#fn:45" role="doc-noteref">3</a></sup
            >, а с производственными возможностями — постоянный напряг. Так что сотрудничество с ИФАЗом было для нас, в принципе, интересным.
        </p>
        <p>
            Но мощностей у ИФАЗа не хватало, и как-то раз Володя говорит, мол, есть в Чехии такой завод «Мостро», хорошо бы его купить. И тогда я свёл Филиппова с Холмянским, которому работа с зарубежными активами была близка. Мы начали переговоры,
            они шли довольно тяжело, но видно было, что Филиппов очень старался нас привлечь. Не знаю, были ли у него уже мысли по поводу холдинга — этого не звучало. Для нас речь шла просто о совместном владении зарубежным предприятием. На первых
            раундах переговоров я присутствовал, но дальше в проекте с «Мостро» почти не участвовал.
        </p>
    </blockquote>
    <figure class="imgPlace">
        <img src="@/assets/imgs/about/companyHistory/chapter-13/photo-03.jpg" alt="" />
        <figcaption>В.П. Дыдычкин</figcaption>
    </figure>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            Итак, мы купили «Мостро» напополам с Холмянским, начали им управлять, вскоре появился Пётр Грегор, ставший директором завода. Поскольку завод делал атомную арматуру, от нас всем занимался Филиппов. А затем мы купили «Тулаэлектропривод» —
            и перешли в «высшую лигу». Если раньше мы просто деньги зарабатывали на арматуре, то теперь нам стало интересно развитие самого рынка. Филиппов тоже мыслил в этих категориях. И у них с Холмянским родилась идея создания крупнейшего в
            стране арматурного холдинга. По моим внутренним документам он проходил под названием ВАХ: «Великий Арматурный Холдинг». В него, наряду с ИФАЗом и «Мостро», должны были войти «Знамя труда» с ЦКБА, а также «Арако» Зденека Миташа.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВЛАДИМИР ДЫДЫЧКИН:</h5>
    <blockquote>
        <p>
            После Тяньваня у «Атомстройэкпорта» возникли определённые проблемы со «Сплавом»<sup id="fnref:46"><a class="footnote-ref" href="#fn:46" role="doc-noteref">4</a></sup
            >, они искали кого-то, кто мог бы составить ему конкуренцию. И тут возник Зденек Миташ, который решил освоить на «Арако» номенклатуру «Сплава». Ширяев хорошо Зденека знал, поскольку в советское время работал с концерном «СИГМА»<sup
                id="fnref:47"
                ><a class="footnote-ref" href="#fn:47" role="doc-noteref">5</a></sup
            >
            как ведущий конструктор по атомной арматуре. И Миташ к нам обратился, чтобы мы помогли ему всю документацию «Арако» переделать так, чтобы она была один в один с документацией «Сплава».
        </p>
        <p>
            Мне сразу стало понятно, что Миташ — нормальный чешский бизнесмен, действует исключительно ради своей выгоды, мы временные партнёры. Но нам было интересно увидеть, как всё устроено за рубежом, мы с Ширяевым много туда ездили. И это было в
            русле концепции холдинга, хотя действовали мы из собственных интересов. А между Филипповым и Холмянским шли постоянные переговоры: как покупать «Мостро», как управлять заводом, как всё это развивать, и в некий момент возникла идея ЗАО
            «Знамя труда».
        </p>
    </blockquote>
    <figure class="imgPlace">
        <img src="@/assets/imgs/about/companyHistory/chapter-13/photo-04.jpg" alt="" />
        <figcaption>Слева направо: К. Потёмкин, П. Грегор, В. Филиппов и Ю. Рыкунич на юбилее завода «Тулаэлектропривод», 2003 г.</figcaption>
    </figure>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ ПЕСТУНОВ:</h5>
    <blockquote>
        <p>
            Ситуация на рынке атомного оборудования резко изменилась в 2002 г., когда «Госатомнадзором» был введен новый РД-03-36, сильно усложнивший импорт атомной арматуры, поставляемой на российские АЭС. Фактически требовалось российское
            производство, получить разрешение на поставку импортной арматуры стало сложнейшей и очень дорогой процедурой. Мы поставляли украинскую и чешскую арматуру (шла комплектация третьего блока Калининской АЭС): к тому времени был куплен
            «Мостро», к консорциуму присоединился Зденек Миташ с «Арако». А как раз в России у нас производства не было.
        </p>
        <p>
            И тут на сцене возникло «Знамя труда» Холмянского. Завод «Знамя труда» атомную арматуру уже практически не производил. Можно было там производство возродить, но это долго и сложно, а ведь уже была Чехия. И у меня родилась идея. Нам нужна
            российская арматура под брендом «Знамя труда»? Ну и давайте просто поменяем названия в чешских каталогах на «ЗТ», а делать арматуру пусть продолжают «Арако» с «Мостро». Но только теперь как бы по заказу «Знамени труда» и по ТУ «Знамени
            труда». Завод сделает все положенные документы, ЦКБА утвердит ему ТУ...
        </p>
        <p>
            На самом деле идея не нова, весь мир так работает, там это называется «кооперация». Тот же «Арако» — это просто сборочный цех. Но когда я всё это высказал руководителям консорциума, они восприняли как шутку и поставили мне условие: «Ну,
            заключи хоть один контракт на арматуру «ЗТ», а мы тогда подумаем». Дали мне неделю...
        </p>
        <p>
            Как можно заключить контракт на то, чего не существует? Но я решил упереться. На следующий день поехал на Калининскую станцию. Всё честно рассказал и говорю: «Вы мне верите? Дайте письмо, что согласны купить вот такую-то арматуру!» Еду с
            этим письмом в Нижний Новгород, в АЭП, тоже всё честно рассказываю: «Да, пока такой арматуры нет. Но будет! Разве я когда-нибудь вас обманывал?» И мне дают добро, согласовывают поставки на Калининскую станцию. Лечу обратно на станцию с
            разрешением АЭПа, и мы заключаем договор! Через неделю снова собирается консорциум. Я достаю договор: «Вот, видите, мы продали арматуру «ЗТ». И вот тогда все забегали: одни побежали изготавливать, я побежал делать документы. Успели! Так в
            Москве появилось ЗАО «Знамя труда».
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            После появления в 2003 г. ЗАО «Знамя труда» около года шли переговоры об условиях создания холдинга, в которых участвовали Холмянский, Дыдычкин, Миташ, Филиппов и я. Была даже привлечена консалтинговая фирма. Идея была здравая: выйти на
            атомный рынок с полной номенклатурой используемой на АЭС арматуры, имея мощный интеллектуальный, лоббистский и административный ресурс в лице ЦКБА. Такой монстр обязан был занять доминирующее положение на рынке с соответствующим
            увеличением капитализации. Синергия для всех участников проекта была очевидна. Филиппов видел серьёзные перспективы развития атомного бизнеса и по праву рассчитывал возглавить проект. Холмянский, вкладывая свой непрофильный актив в
            перспективный бизнес, мог рассчитывать на серьёзное увеличение его стоимости. Миташ получал гарантированный объём продаж на огромном российском рынке. При этом между партнёрами практически отсутствовал конфликт интересов. Все получали
            больше, чем вкладывали.
        </p>
        <p>
            Но было одно препятствие: решение о включении ИФАЗа в ВАХ не могло состояться без одобрения ЭМК. Я участвовал в переговорах, вносил свои поправки в готовящиеся документы, но у меня были большие сомнения по поводу того, что нам как ЭМК это
            объединение было выгодно. Дело в том, что, в отличие от других, ИФАЗ не был чисто «атомным» заводом. Львиная доля выпускаемой ИФАЗом продукции шла на другие рынки, и управлял этим процессом ЭМК. В случае объединения активов мне виделась
            весьма вероятной утеря нами монополии на поставку общепромышленной арматуры ИФАЗа. Такая перспектива нас совершенно не устраивала. Я постоянно думал над тем, как защитить интересы ЭМК в случае создания ВАХа, и приемлемого решения найти не
            мог. Груз этих непростых размышлений упал с моей души, когда выяснилось, что ВАХ не состоится. Это, в общем-то, было закономерно. Теоретически идея ВАХ выглядела красиво, но когда опускаешься на землю, оказывается, что для
            жизнеспособности подобной структуры обязательно нужно, чтобы был кто-то главный, к кому все прислушиваются. А там такого не было.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ АНАТОЛИЙ ГОРЕЛОВ:</h5>
    <blockquote>
        <p>
            Любопытная история получилась с освещением «Великого Арматурного Холдинга» в прессе. Ю. Жестин довольно точно вычислил конструкцию консорциума ЭМК–«ИНТЭКО»– «Знамя труда» плюс «Арако», и в последнем номере журнала АС за 2004 г. появилась
            статья с её описанием. Там были прямо высказаны сомнения по поводу устойчивости подобной договорной конструкции в отсутствие явно выраженного «хозяина», даже несмотря на очевидную синергию. Не зная внутреннего расклада интересов, я с
            тревожным любопытством ждал реакции Кошкарева на эту статью — ведь в ней вроде как критиковалась политика ЭМК. Реакция оказалась для меня неожиданной: «В принципе, так и есть», — сказал он. Мне ж невдомёк было, что, во-первых, когда номер
            вышел из печати, прогноз Жестина уже начал сбываться, а во-вторых, Кошкарев был этому только рад.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВЛАДИМИР ДЫДЫЧКИН:</h5>
    <blockquote>
        <p>
            Я как-то быстро потерял интерес к «Мостро» и ко всему этому холдингу. Так как не понимал, зачем это ЦКБА. Объединение не давало нам ничего нового: ни контрактов, ни доли рынка. Участвуя в переговорном процессе, мы просто отрабатывали свои
            интересы по сотрудничеству с «Арако». А в холдинге особых плюсов для себя не видели. Ну, коли нужно тебе что-то от ЦКБА — обратись, подпиши договор, заплати деньги и всё получишь.
        </p>
        <p>
            Холмянскому поначалу проект был интересен, но с Филипповым трудно было работать, так как Володя постоянно тянул одеяло на себя. Например, из ЗАО «Знамя труда» под предлогом неэффективной работы были уволены двое менеджеров, которых мы
            туда привели — там Пестунов, естественно, старался взять всё под свой контроль.
        </p>
        <p>
            Тут надо понимать, что для Холмянского проект с Филипповым и вообще арматурный бизнес был далеко не главным. Ведь когда мы приобрели «Знамя труда», оно находилось в тяжелейшем состоянии, в процедуре банкротства. Там не было отопления,
            огромные долги по зарплате, оборудование дряхлое, рынок потерян. (Мы, кстати, ещё два года жили без отопления, зимой жгли костры в цехах — и это в XXI веке!) Об арматурном бизнесе речь уже не шла, нужно было просто спасти предприятие, а
            затем реструктурировать его как актив. То есть цели зарабатывать на арматуре не было, но нужно было хоть что-то производить, чтобы накладные расходы не висели бременем. Отсюда и некоторый интерес к этому рынку появился.
        </p>
        <p>
            Конечная цель была понятна: производство локализовать в одном цехе, всю остальную территорию перепрофилировать и затем продать за какие-то разумные деньги. Вроде всё просто, но на практике, чтобы вырваться из банкротства и сделать активы
            ликвидными, потребовалась серьёзная многолетняя работа. Мы обнаружили, например, что недвижимость, имеющаяся на площадке, кадастру не соответствует абсолютно. Проблемы были с договорами на энергетику, по газу, по канализации. Всё это
            нужно было приводить в порядок, восстанавливать юридически чистые документы, чтобы получить возможность распоряжаться имуществом. Это длинный и мучительный путь.
        </p>
        <p>
            Вот этим Холмянский в основном и занимался. А история с Филипповым на этом фоне начала выглядеть лишней. Становилось ясно, что она ничего не даст, потому что проект, которым один из партнёров плотно занят, а другой в него не очень
            вникает, требует прямого и открытого диалога, которого не было. Володя вел какие-то игры с целью взять всё под свой контроль. А Борису было не до этих игр, у него других проблем хватало, в некий момент он почувствовал, что теряет рычаги
            влияния, что ситуация становится неуправляемой. И в конце концов принял решение выйти из проекта.
        </p>
        <p>
            Кошкарев в тот момент на атомку смотрел косо, ему это не нужно было. Для нас он был загадкой, хотя мы видели, что ЭМК — очень серьёзная структура. Нам не совсем понятно было, какую он роль играет. Нам хотелось с Филипповым расстаться
            окончательно, и мы подумали, что, наверное, это надо ещё и с Кошкаревым согласовать. Поэтому Холмянский направил меня в Саратов. Хотя, если честно, для меня это был проходной момент: приехал, на рыбалку съездили, поговорили, ну и ладно.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            В один прекрасный день к нам прилетел Дыдычкин, мы с ним поехали на рыбалку, и он прямо там говорит: «Слушайте, ребята, я на самом деле вот для чего прилетел: у нас с Филипповым разное понимание того, как быть с «Мостро», поэтому давайте
            разойдёмся. Купите у нас нашу долю «Мостро» за 5 млн долларов!» А в Уставе было условие встречного выкупа, так что мы могли либо купить их долю, либо продать им свою<sup id="fnref:48"
                ><a class="footnote-ref" href="#fn:48" role="doc-noteref">6</a></sup
            >. Я звоню Филиппову — мол, вот такое предложение. «Да, мне как раз Холмянский об этом же сказал», — «И что будем делать?» — «Я считаю, надо продавать», — «Я тоже так считаю». И мы им отвечаем: «ОК, покупайте».
        </p>
        <p>
            Они от нас этого не ожидали. Им «Мостро» не был нужен, и они решили привлечь Миташа, заключили с ним договор, по которому он платит миллион долларов, вступает в управление заводом, убеждается, что цена акций соответствует его фактическому
            состоянию — и тогда отдаёт оставшуюся часть суммы. Миташ заплатил миллион (который Холмянский честно нам переслал), пришёл на завод, наделал долгов, забрал всю документацию... и заявил, что покупать «Мостро» не хочет. То есть за миллион
            он получил с «Мостро» всё, что хотел, и дальше платить отказался.
        </p>
        <p>В итоге мы остались единоличными владельцами «Мостро». АВАХ лопнул.</p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВЛАДИМИР ДЫДЫЧКИН:</h5>
    <blockquote>
        <p>
            Да, Холмянский на этом деньги потерял. Понимая, что управлять заводом нам сложно, мы пригласили Миташа, передали ему акции в управление с правом выкупа... В общем, пустили козла в огород, он капусту съел и ушёл. В некий момент Холмянскому
            стало ясно, что судебные перспективы возврата денег в Чехии достаточно проблемны, многое было на договоренностях. Борис решил не ввязываться, других забот хватало: «С Володей разошлись — и хорошо. А деньги вытягивать — больше потратишь на
            всю эту возню. Не хочу с ними связываться!» Тогда это не казалось такой серьёзной потерей, в бизнесе всякое случается. «Знамя труда» к тому времени было приведено в порядок, и «цена вопроса» по его грамотной продаже была гораздо выше.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            Разрыв у Холмянского произошёл с Филипповым, но не со мной. Я как был с ним в хороших отношениях, так и остался. И когда Холмянский стал продавать производственный комплекс «Знамени труда» вместе с ЦКБА (речь шла о 15 млн долларов), я
            вступил с ним в переговоры. В это же время (конец 2004 г.) за 7 млн продавался Благовещенский арматурный завод, но предложение Холмянского выглядело выгоднее. «Знамя труда» нам было не очень интересно (только как бренд), куда интереснее
            было ЦКБА. Но одна только недвижимость на Охте больше стоила. И вроде мы договорились, был согласован график оплаты с хорошей рассрочкой платежей, я уже готов был внести задаток, но Холмянский тянул, тянул, а потом звонит мне: «Я решил не
            продавать. Партнёры перешли в «Газпром», рассчитываю им продать дороже». В принципе, правильно решил, вот только зачем было столько времени меня завтраками кормить?
        </p>
        <p>
            Я тут же звоню Владимиру Гулину, который всем вершил на БАЗе, он говорит: «Ну, 7 миллионов — это было давно, сейчас уже 13!» Это дорого! К лету 2005 г. после мучительных размышлений пришло понимание, что надо покупать БАЗ, звоню: «Ладно,
            я согласен на 13!» — «Нет, уже не 13, уже 25!» А в конце концов они его продали, кажется, за 40 с чем-то.
        </p>
        <p>
            Дальше такая история. В конце 2005 г. президент ЗАО «Аркор» Абдурахим Абдукадирович Киргизбаев решил продать свою долю в Гусевском арматурном заводе ( «Гусар»). Поскольку с помощью БАЗа расширить номенклатуру не получилось, я решил купить
            50% «Гусара». Обо всем договорились, у меня уже векселя Сбербанка были приготовлены для внесения задатка. Осталось один вопрос решить: нужно согласие второго владельца ООО «Гусар» Александра Александровича Березкина. Он мне звонит: «Я
            согласен, но у меня одно условие: я должен быть пожизненным директором», — «Как это так?!» — «Ну, нет так нет». В итоге он нашёл местного инвестора и с его помощью выкупил долю сам. На наши отношения это обстоятельство не повлияло, ЭМК
            продолжал с «Гусаром» работать, был даже одно время его «лучшим дилером».
        </p>
        <p>
            По «Аркору» тоже был разговор, я рассматривал возможность его покупки — уже не ради номенклатуры, а ради сбытовой сети: мы с ними мало пересекались по сбыту, они больше с оптовиками работали. Но что-то не срослось. Вообще, в те годы не
            было ни одного арматурного актива в России, который я не рассматривал бы на предмет покупки. Но в итоге купили только «Мегаполис». Правда, ещё был куплен завод «Арма» в Киеве, но ЭМК тут особо ни при чём, я только денег дал и поучаствовал
            в принятии решения.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ АНДРЕЙ ЯКУШОВ:</h5>
    <blockquote>
        <p>
            «Мегаполис» — это «наследник» фирмы «Юнион-Арм», созданной в своё время Александром Чернышевым и Александром Мухиным. «Юнион-Арм» хорошо показал себя на рынке трубопроводной арматуры и в результате определённых действий в начале нулевых
            годов стал владельцем АО «Пензтяжпромарматура». Но затем между совладельцами «ЮнионАрма» возник конфликт, и получилось так, что Чернышев стал заниматься заводом, а Мухин выделил из «Юнион-Арма» отдельную компанию «Мегаполис», которая
            продолжала работать как торговая структура на рынке арматуры. Когда «Энергомашкомплект» в 2006 г. приобрел «Мегаполис», я работал в этой компании руководителем отдела продаж, и вместе со своим отделом оказался в ЭМК.
        </p>
    </blockquote>
    <figure class="imgPlace">
        <img src="@/assets/imgs/about/companyHistory/chapter-13/photo-05.jpg" alt="" />
        <figcaption>А. Якушов</figcaption>
    </figure>
    <h5>РАССКАЗЫВАЕТ АЛЕКСАНДР РЕВА:</h5>
    <blockquote>
        <p>
            В 2005 г. в «Мегаполисе» была проведена сессия стратегического планирования, я в ней участвовал как руководитель отдела закупок. За три дня жёсткого обсуждения с помощью тренеров было выработано стратегическое видение будущего компании. И
            получилось, что бизнеса, связанного с трубопроводной арматурой, мы в этом будущем не видим. В итоге было принято решение о продаже данной части бизнеса, крупным участникам рынка арматуры было разослано предложение о покупке «Мегаполиса».
        </p>
    </blockquote>
    <figure class="imgPlace">
        <img src="@/assets/imgs/about/companyHistory/chapter-13/photo-06.jpg" alt="" />
        <figcaption>А. Рева</figcaption>
    </figure>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            Получив это предложение, я решил рискнуть: было интересно попробовать расширить сбытовую сеть через покупку подобной структуры. Тем более бизнес продавался по цене складских остатков, оценённых весьма скромно. Для нас же основную ценность
            представлял весьма профессиональный коллектив с наработанными каналами сбыта.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ АЛЕКСАНДР РЕВА:</h5>
    <blockquote>
        <p>
            Первым откликнулся «Энергомашкомплект» — и оказался единственным, кто откликнулся всерьёз. Мне почему-то запомнился этот момент: на улице лето, я выхожу из офиса и вижу зеленый Рэнджровер с номером 555 саратовского региона — руководство
            ведёт переговоры о нашей дальнейшей судьбе. Буквально в течение двух-трех недель после этого начался процесс нашего отделения от «Мегаполиса», и с сентября 2005 г. мы стали подразделением ЭМК в Пензе.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ АНДРЕЙ ЯКУШОВ:</h5>
    <blockquote>
        <p>
            Поскольку имела место продажа именно бизнеса, а не остатков на складе, всех нас, работавших с арматурой, сразу перевели в штат ЭМК. Это было нужно, чтобы люди не разбежались, потому что бизнес — это же и есть люди с их конкретными
            наработками. На той базе, где мы находились, был организован пензенский филиал ЭМК, кроме того, была создана удалённая точка продаж, то есть у нас, у пензенских сотрудников, была такая привилегия: мы могли продавать по всей России тем
            клиентам, которые были согласованы с головным офисом.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            Это был интересный опыт интеграции в нашу систему целого коллектива со своей структурой и стилем работы. В результате на базе отдела местных продаж «Мегаполиса» был создан филиал ЭМК, а людей из службы оптовых продаж мы со временем
            пригласили переехать в Саратов, где они заняли ответственные позиции в коммерческой дирекции и других отделах.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ АЛЕКСАНДР РЕВА:</h5>
    <blockquote>
        <p>
            Вскоре после присоединения нашей пензенской команды к ЭМК мы решили, что нам нужен человек в Саратове, который будет связующим звеном между центральным офисом и нашим удалённым подразделением. Виталий Алексеевич сказал: «Я, в принципе, не
            против. Но при условии, что этот человек будет выполнять функции снабжения для компании в целом и только уже заодно курировать Пензу». В Саратов было предложено отправиться мне: «Ты молодой, давай попробуешь». Я оказался перед выбором:
            либо оставаться в Пензе и заниматься продажами, либо вернуться к любимой работе, но в Саратове. Продажи — это всё же не моё призвание, у меня чуть другое, я люблю что-то поискать, с кем-то пообщаться, но как бы с другой стороны прилавка.
            И я подумал: почему бы не попробовать? От Саратова до Пензы не так далеко: три часа езды. И переехал.
        </p>
        <p>
            20 февраля 2006 г. у меня был первый рабочий день в саратовском офисе. А на 23 февраля женская половина ЭМК подарила мужской подарочные наборы игральных карт с фотографиями сотрудников, в этой колоде неожиданно оказался и я: был каким-то
            валетом, то ли крестовым, то ли червовым. Где-то они раздобыли мою фотографию, отдел рекламы сработал оперативно — и я, будучи меньше недели в компании, попал в эту обойму. Это было, конечно, очень приятно! Появилось ощущение, что я
            теперь действительно... в обойме. И с тех пор вот уже почти 13 лет я работаю в ЭМК. Оказалось, что я тогда нашёл своё место в жизни.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ АНДРЕЙ ЯКУШОВ:</h5>
    <blockquote>
        <p>
            Примерно полтора года после присоединения к ЭМК мы успешно работали в Пензе в качестве удалённого КО. И вот в самом конце 2006 г., чуть ли не 30 декабря, Виталий Алексеевич позвонил мне и сделал предложение, которое меня свербило все
            новогодние каникулы: «Андрей, а не хотел бы ты перебраться работать в Саратов?» — «А смысл?» — «Есть идея организовать фирму, которая будет работать на целевую группу «региональные посредники». Причём было озвучено, что я могу делать всё,
            что мне посчитается нужным для создания эффективного бизнеса.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            Простая массовая арматура — это «фон», это та номенклатура, которой нельзя не заниматься. Все крупные клиенты, наряду с более сложной арматурой, покупают простые чугунные задвижки, латунные краны и фитинги для труб. Комплексные поставки
            нельзя осуществить, не имея их на складе. А комплексные поставки — это наш флаг! И в некий момент я подумал: если уж мы всё равно закупаем эту коммунальную арматуру — почему бы нам не выйти на её оптовый рынок? Это было бы синергично! Мы
            продаём её штучно по высоким ценам в составе комплексных заказов, но могли бы ещё и продавать с небольшой наценкой оптовикам, зарабатывая на обороте, к тому же большой объём — это возможность получить лучшие условия при закупке. Я стал
            думать, кто бы мог этим заняться. Ребята из пензенского «Мегаполиса» за время работы в ЭМК проявили себя хорошими специалистами с высоким потенциалом, и я постоянно размышлял над тем, чтобы пригласить их перебраться в Саратов. В итоге,
            проект развития оптового направления в ЭМК я решил поручить Андрею Якушову, который руководил представительством в Пензе.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ АНДРЕЙ ЯКУШОВ:</h5>
    <blockquote>
        <p>
            У меня было очень большое сомнение, справлюсь ли я с тем, что мне предлагается — ведь у меня не было опыта управления бизнесом. Но Виталий Алексеевич отреагировал в своём стиле: «Ну-у-у... ты делай, а там посмотрим». И под эту идею в
            Саратове в начале 2007 г. было создано ООО «Арма». Я переехал в Саратов, сначала был один, потом начали появляться сотрудники. И вот уже 10 лет делаем. Что-то получается, что-то очень хорошо получается. ООО «Арма» до сих пор работает на
            том же направлении, наш клиент — это оптовик-посредник. А в конце 2016 г. мы начали принимать участие в тендерах по направлению ЖКХ.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВЛАДИМИР ФИЛИППОВ:</h5>
    <blockquote>
        <p>
            Последний наш с Кошкаревым крупный совместный проект — это приобретение Киевского ЦКБА. Ещё в 2002 г. нами была создана корпорация «Киевская арматура», куда входили Холдинговая компания «Арма», Киевское ЦКБА и «ИНТЭКО». По Китаю основной
            сбыт шёл через КЦКБА и через «ИНТЭКО», а «Арма» и КЦКБА находились на одной площадке, причём КЦКБА занимала маленький участочек, а вся остальная площадь принадлежала «Арме».
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ЮРИЙ РЫКУНИЧ:</h5>
    <blockquote>
        <p>
            В 2004 г. мы решили создать закрытое акционерное общество «Киевское ЦКБА» и взять в аренду у государства целостный имущественный комплекс. Потому что, когда ты называешься государственным предприятием, ни один инвестор с тобой не хочет
            работать. Когда мы боролись за то, чтобы взять имущество КЦКБА в аренду, нам помогало всё арматурное сообщество, ведь у нас со всеми были нормальные отношения. В итоге мы подписали договор аренды и в 2005 г. начали работать как частное
            предприятие. И тут Сергей Георгиевич Зимин решил уйти в политику и продать «Арму». А так как у него была некоторая степень доверия к Филиппову, он ему и предложил приобрести завод. Я в этом процессе выступал посредником, или, точнее,
            советником для обеих сторон (посредник же что-то имеет со сделки, а я ничего не имел). Они нашли компромисс, и сделка состоялась.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВЛАДИМИР ФИЛИППОВ:</h5>
    <blockquote>
        <p>
            Когда в 2005 г. Зимин решил продать свою долю, он, конечно, сначала обратился к нам как к партнёрам. И мы с Кошкаревым данное предложение приняли. Я взял кредиты, Кошкарев какие-то деньги прислал, и мы купили этот актив. После чего
            договорились инкорпорировать КЦКБА, обменяв актив в виде завода «Арма» на 50% доли в КЦКБА. Получилась такая вот интересная конструкция, объединившая завод и КБ.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ЮРИЙ РЫКУНИЧ:</h5>
    <blockquote>
        <p>
            С Кошкаревым я тогда уже был знаком. Когда «ИНТЭКО» организовывало какие-то тусовки, он на них присутствовал, мы общались на разные околоарматурные темы. Но совместных проектов не было. И вот в 2005 г. они с Филипповым приобретают «Арму».
            Тут надо сказать, что три последних года завод «Арма» жил в основном на заказах КЦКБА. У нас не хватало мощностей, и я отдавал работу заводу. А по другим позициям «Арма» полностью потерялась. Зимин её сохранил, но, к сожалению, поднять не
            смог. Завод остался без номенклатуры, без рынков, без работы... ну, если не считать работой точение болтов для Кременчужского НПЗ. Техперевооружением там практически никто не занимался.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            Мы купили «Арму» не ради номенклатуры. А просто как недвижимость в центре Киева за смешные даже по тем временам деньги. Я удивляюсь, почему Зимин так дёшево её отдал. И когда мне Филиппов сказал: «Тут «Арма» продаётся за 5 млн долларов на
            проспекте Перемоги», — конечно, я согласился. А затем мы с Филипповым пошли к Рыкуничу и предложили ему объединиться. Активом ведь надо управлять, а Рыкунич в этом вопросе — тот самый человек, который нам нужен.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ЮРИЙ РЫКУНИЧ:</h5>
    <blockquote>
        <p>
            Три-четыре месяца они с «Армой» повозились, разобрались, что там к чему. И в один из осенних дней 2005 г. Кошкарев, Филиппов и Марцинив зашли ко мне в кабинет, и Виталий Алексеевич говорит: «Давайте объединяться!» — «Каким образом?» — «50
            на 50 при вашем управлении. При этом мы даём всё, что надо для модернизации арматурного производства на «Арме». На тот период это было, будем так говорить, смелое предложение с их стороны. Киевское ЦКБА обладало только некоторой
            интеллектуальной собственностью и правом аренды, своего имущества у него почти не было.
        </p>
        <p>
            Но когда получается совместный бизнес? Когда интересы сторон совпадают! В тот момент интерес группы «ИНТЭКО» – ЭМК был понятен. Они взяли актив, но у них нет менеджера; отдавая его в управление Рыкуничу, они снимают с себя головную боль.
            Это раз. Второе — они подтягивают к себе такую не совсем простую организацию как КЦКБА. Мотивы со стороны КЦКБА: нам некуда было расширяться, у нас не было площадей. А планы, мысли были. И ещё: мы понимали, в каком мире мы живём, и нам
            нужны были гарантии, а то вдруг завтра государство передумает с арендой имущественного комплекса.
        </p>
        <p>
            То есть, у нас было какое-то видение, как развиваться, а у них были площади, необходимые для его реализации. Я подумал немножко, взвесил — и согласился. Виталий Алексеевич сказал так: «Юрий Николаевич, управляйте, и первые годы мы от вас
            как акционеры никакой прибыли не ждем», — это мне понравилось, потому что я был человеком, одержимым идеей, а не прибылью. А Владимир Витольдович, как всегда с долей шутки, добавил: «Но если через год будет прибыль, мы от неё не
            откажемся».
        </p>
        <p>
            Мы начали работать совместно, приняли в КЦКБА весь коллектив «Армы». Объединение позволило оптимизировать экономику предприятия. После этого мы начали работать в тесном контакте с ЭМК, пытаясь выстраивать что-то через сбытовую сеть
            Саратова. Но мы так мало производили, что это были крохи. КЦКБА не могло так вот сразу наладить производство чего-то массового.
        </p>
    </blockquote>
    <figure class="imgPlace">
        <img src="@/assets/imgs/about/companyHistory/chapter-13/photo-07.jpg" alt="" />
        <figcaption>Совладельцы Киевского ЦКБА: В. Филиппов, В. Кошкарев, Ю. Рыкунич, июль 2006 г.</figcaption>
    </figure>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            Рыкунич — замечательный человек и прекрасный менеджер, но зайти на новые рынки через возможности КЦКБА было для ЭМК маловероятным. Специализация КЦКБА, помимо арматуры для АЭС — это сложные единичные и мелкосерийные изделия для
            космической и авиационной техники, арматура специального назначения. Мы могли бы с помощью КЦКБА выйти на этих заказчиков, но общепромышленную арматуру они не использовали, а другого мы тогда предложить ещё не могли. Для «атомного
            бизнеса» «ИНТЭКО» приобретение КЦКБА давало серьёзную синергию, а нам оставалось гордиться тем, что «наша арматура устанавливается в космических кораблях!»
        </p>
        <p>
            В общем, так получилось, что питерское ЦКБА нам купить не удалось, 50% Киевского ЦКБА мы приобрели, но без особой пользы для развития своего бизнеса, а вот Московское ЦКБА было куплено нами в том же 2006 г., хотя там, кроме бренда, почти
            ничего не было, и об этой покупке долгое время мало кто знал.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ЮРИЙ ЛОГАНОВ:</h5>
    <blockquote>
        <p>
            В советские времена у ЦКБА, находившегося в Ленинграде, было три филиала: Московский, Киевский и Пензенский. Пензенский преобразовался в небезызвестное ныне ПКТБА, с Киевским получилась довольно сложная история, потому что туда передали
            всю закрытую арматурную тематику. А Московский филиал ЦКБА к 1980-м годам, к сожалению, свою конструкторскую составляющую почти утратил. Потому что, находясь в Москве, он, по существу, выполнял функции отдела министерства химического и
            нефтяного машиностроения СССР, в которое входил Главк «Главпромарматура». В этом некая, если так можно выразиться, трагедия МосЦКБА, потому что когда мы вошли в рыночную экономику — кому стал нужен отдел цен, отдел нормативов или отдел
            перспективного планирования?
        </p>
        <p>
            В 1990-е гг. МосЦКБА едва держалось на плаву: выживали за счёт случайных заказов, субаренды помещений и мелкой торговли арматурой. Я стал замом директора — это было несложно: «на безрыбье», как говорится... А в 1998 г. грянул кризис — и я
            ушёл. Надоело выживать!
        </p>
        <p>
            Ушёл я в ООО «ТЕКСКОМП-КИТЭМА», которое создали выходцы из МосЦКБАЕлена Урываева и Юрий Карев. В «КИТЭМЕ» я проработал вплоть до смерти генерального директора МосЦКБАПетра Андреевича Жунева в 2004 г. Мне предложили возглавить МосЦКБА, и я
            стал и.о. генерального директора.
        </p>
        <p>
            Почти год жил «на двух стульях», ещё и в «КИТЭМЕ» оставаясь исполнительным директором. Обивал пороги Москомимущества, которому принадлежало 49% акций МосЦКБА. И в феврале 2005 г. мне наконец-то удалось провести собрание акционеров, где я
            был избран генеральным директором. После чего наши отношения с Еленой Урываевой начали портиться, и к концу 2005 г. мы с ней окончательно разошлись. Поддержка от «КИТЭМЫ» прекратилась, и передо мной встал вопрос поиска инвестора, потому
            что денег не хватало уже даже на те мизерные зарплаты, что были. И тут позвонил Алексей Бабичев...
        </p>
        <p>
            Надо сказать, что Бабичев выходил ещё на Жунева: ЭМК проявлял готовность войти в МосЦКБА как инвестор. Но Пётр был человек осторожный и, конечно, больше благоволил к «КИТЭМЕ». Потом, когда я стал и.о. генерального директора, Бабичев
            несколько раз предлагал нам с Еленой Урываевой участие ЭМК в проекте разработки каталогов, да и вообще в совместном инвестировании МосЦКБА, но мы категорически все предложения отметали. Я потом, когда остался один, сожалел об этом, но
            позвонить в ЭМК мне не позволяло самолюбие. И тут под Новый год Алексей звонит сам: мол, не могли бы мы встретиться, чтобы обсудить сотрудничество.
        </p>
        <p>В начале 2006 г., сразу после окончания новогодних каникул, я приехал в Саратов, и мы обо всем договорились.</p>
        <p>
            Вскоре госпакет всё-таки передали из Москомимущества в РФФИ, который назначил аукцион по его продаже. К нам приехали оценщики. А что было оценивать-то? Кроме товарного знака почти ничего и не было. В общем, оценили госпакет в 350 тыс.
            рублей, и ЭМК его купил. Других претендентов не нашлось.
        </p>
    </blockquote>
    <figure class="imgPlace">
        <img src="@/assets/imgs/about/companyHistory/chapter-13/photo-08.jpg" alt="" />
        <figcaption>П.А. Жунев (крайний справа) и Ю.Д. Логанов (второй справа) с сотрудниками немецкой фирмы Erhard, 1998 г.</figcaption>
    </figure>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>МосЦКБА мы купили как бренд. Когда мы его покупали, честно говоря, у меня не было чёткого понимания, для чего, лишь предчувствие, что когда-нибудь нам оно пригодится. Сейчас такое понимание есть.</p>
        <p>
            Дело в том, что любой бизнес, в том числе арматурный, должен непрерывно развиваться. Останавливаться нельзя — обойдут конкуренты. ЭМК начинал как чисто торговая компания. Но на определённом этапе возможности развития в этой роли были
            исчерпаны. Чтобы конкурировать на рынке с другими производителями, нам надо было самим становиться производителями. Мы стали, включив в наш состав производственные подразделения. Наращивали номенклатуру производства, сегодня можем
            произвести уже почти всё. А дальше? Куда дальше-то развиваться? А дальше нужно продавать решения!
        </p>
        <p>
            У заказчика есть проблема, связанная с арматурой, мы должны уметь эту проблему решить. Поэтому важно, чтобы в холдинге была инжиниринговая компания. У нас в этой роли выступает ОАО «Московское центральное конструкторское бюро
            арматуростроения».
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ АНАТОЛИЙ ГОРЕЛОВ:</h5>
    <blockquote>
        <p>
            Термин «холдинг» имеет очень широкий смысл, к тому же не отрегулированный законодательно<sup id="fnref:49"><a class="footnote-ref" href="#fn:49" role="doc-noteref">7</a></sup
            >. Называя одним и тем же словом то, что пытался создать Владимир Витольдович Филиппов, и то, во что постепенно превращался в нулевых годах ЭМК, не следует впадать в заблуждение: это совершенно разные конструкции. ВАХ возник как
            «договорный» холдинг, скреплённый совместными продажами через ЗАО «Знамя труда» — конструкция очень хлипкая, существующая постольку, поскольку цели её участников более или менее совпадают. Попытка превратить её в классический холдинг
            (например, путём создания новой компании с передачей ей акций всех участников в обмен на её собственные акции) была, пожалуй, обречена на провал. Слишком много условий выглядели невыполнимыми.
        </p>
        <p>
            А «холдинг» ЭМК — он совсем другого рода. Хотя тоже далеко не «классический». Причём ЭМК по сути своей был таким вот «холдингом»... с самого своего основания. Та красивая схема внутренних отношений, которую разработал и воплотил в ЭМК
            Виталий Алексеевич, сразу же превратила компанию в сообщество (или, скорее, содружество) предпринимателей, совершенно свободных в своих коммерческих решениях, ограниченных лишь определёнными «правилами общежития». И коммерческие отделы,
            и, в дальнейшем, филиалы по финансовым условиям своей работы очень похожи были на «дочерние фирмы», в то время как центральный аппарат ЭМК выступал в роли «материнской компании», принципиально не вмешиваясь в вопросы оперативного
            управления «дочек», а лишь регулируя взаимоотношения между ними и определяя общую для всех стратегию. Но ведь с управленческой точки зрения — это и есть «холдинг»! Приносящая успех схема транслировалась и далее во все проекты ЭМК. Журнал
            «АС», МосЦКБА, не говоря уж о «Тулаэлектроприводе» — всюду действовал принцип полного делового доверия, позволяющий отделять стратегию от тактики. Думаю, именно этот принцип послужил глубинной причиной мощного роста ЭМК в первые годы
            нового века.
        </p>
    </blockquote>
    <div class="footnotes" role="doc-endnotes">
        <hr />
        <ol>
            <li class="footnote" id="fn:43" role="doc-endnote">
                <p>Новолипецкий металлургический комбинат — крупнейший в России производитель сталей.&nbsp;<a class="footnote-backref" rev="footnote" href="#fnref:43" role="doc-backlink">↩</a></p>
            </li>
            <li class="footnote" id="fn:44" role="doc-endnote">
                <p>
                    АО «Опытное Конструкторское Бюро Машиностроения им. И.И. Африкантова» (Нижний Новгород) — научно-производственный центр, входящий в структуру «Росатома».&nbsp;<a
                        class="footnote-backref"
                        rev="footnote"
                        href="#fnref:44"
                        role="doc-backlink"
                        >↩</a
                    >
                </p>
            </li>
            <li class="footnote" id="fn:45" role="doc-endnote">
                <p>Контракт на строительство АЭС «Куданкулам» в Индии подписан АСЭ в 1998 г. Строительство первого блока станции началось в марте 2002 г.&nbsp;<a class="footnote-backref" rev="footnote" href="#fnref:45" role="doc-backlink">↩</a></p>
            </li>
            <li class="footnote" id="fn:46" role="doc-endnote">
                <p>Машиностроительная корпорация «Сплав» (Нижний Новгород).&nbsp;<a class="footnote-backref" rev="footnote" href="#fnref:46" role="doc-backlink">↩</a></p>
            </li>
            <li class="footnote" id="fn:47" role="doc-endnote">
                <p>
                    Концерн SIGMA (Чехословакия) производил оборудование для АЭС по кооперации в рамках СЭВ. В 1992 г. в ходе приватизации концерн распался на отдельные компании, одной из которых была ARAKO.&nbsp;<a
                        class="footnote-backref"
                        rev="footnote"
                        href="#fnref:47"
                        role="doc-backlink"
                        >↩</a
                    >
                </p>
            </li>
            <li class="footnote" id="fn:48" role="doc-endnote">
                <p>
                    Речь идёт о правовом механизме разрешения т.н. «дедлоков» — тупиковых ситуаций в управлении, возникающих из-за конфликта между лицами, владеющими предприятием в соотношении 50/50. В «Мостро» была применена «Русская рулетка» (
                    russian roulette), когда при возникновении дедлока каждый из участников общества имеет право направить другому участнику предложение о выкупе половины уставного капитала с указанием цены. Другой участник может либо выкупить чужую
                    долю по предложенной цене, либо потребовать, чтобы по той же самой цене доля была приобретена у него.&nbsp;<a class="footnote-backref" rev="footnote" href="#fnref:48" role="doc-backlink">↩</a>
                </p>
            </li>
            <li class="footnote" id="fn:49" role="doc-endnote">
                <p>Проект закона РФ «О холдингах» прорабатывался законодателями в 1999–2002 гг., но так и не был принят.&nbsp;<a class="footnote-backref" rev="footnote" href="#fnref:49" role="doc-backlink">↩</a></p>
            </li>
        </ol>
    </div>
</template>
