<template>
    <h1 class="page__title">Глава 18. Регулятор</h1>
    <p>
        В 1990-х гг. инвестиционный спрос на трубопроводное оборудование на территории бывшего СССР резко упал. Озабоченные собственным выживанием потребители покупали только то, что было им остро необходимо для текущей деятельности. В таких условиях
        многие российские арматурные заводы переориентировались на выпуск более простых и ликвидных конструкций арматуры. В нулевых годах ситуация изменилась: спрос на арматуру пошёл вверх, и заводы стали вновь наращивать объёмы — но прежде всего за
        счёт той же «простой» номенклатуры. А на пустующие ниши высокотехнологичной арматуры активно внедрялись зарубежные поставщики. Доля импорта на российском рынке арматуры постоянно увеличивалась и к началу 2010-х гг. достигла 60%, а в отдельных
        сегментах арматуры специального назначения — 90–100%.
    </p>
    <p>
        Для производства высокотехнологичной арматуры типична малосерийность и большой объём НИОКР, поэтому у него иная экономика, чем у «валового» производства простых конструкций. «Сложную» арматуру неэффективно производить на крупных заводах
        полного цикла, каковыми являлись «старые» советские предприятия. В развитых странах ей обычно занимаются компактные компании с гибкой технической политикой. Рост внутренней потребности в такой арматуре, наряду с развитием импорта, привел к
        возникновению подобных компаний и в России, после кризиса 2008 г. они стали играть заметную роль на рынке.
    </p>
    <p>
        НПО «Регулятор» стало уже третьей производственной площадкой, созданной «с нуля» с участием ЭМК. В отличие от САЗа и «Курганспецарматуры», производство в Ярославле с самого начала было «заточено» именно под высокотехнологичную арматуру.
        Освоение такой номенклатуры, во многом новой для ЭМК, оказалось очень своевременным: после событий 2014 г. тема замещения импортного оборудования стала для крупнейших российских компаний ТЭК весьма актуальной. «Регулятор» — самый молодой
        актив в составе группы, и оценивать его долгосрочное влияние на историю развития ЭМК ещё рано, но уже видно, как гармонично он вписался и в номенклатурную политику, и в управленческую структуру.
    </p>
    <h5>РАССКАЗЫВАЕТ АЛЕКСАНДР МИХАЙЛОВИЧ МЕЛЬЦЕР:</h5>
    <p>
        На «Армагусе» я работал с 1986 г., когда он ещё назывался «Красный Профинтерн». Я был техническим директором, затем заместителем директора по маркетингу, а с 2005 по 2012 г. — генеральным директором. Ещё с 1990-х гг. у меня была идея
        организовать производство высокотехнологичной регулирующей арматуры. Но на «Армагусе» реализовать эту идею не удалось, поскольку с началом перестройки он был переориентирован на производство задвижек, а это совсем другая экономика и другие
        подходы в организации производства.
    </p>
    <p>
        В 2000 г. я получил предложение от московских партнёров собственника «Армагуса»<sup id="fnref:66"><a class="footnote-ref" href="#fn:66" role="doc-noteref">1</a></sup
        >, компании «Авангард»: они создавали новое арматурное производство в Старом Осколе и попросили меня о технической поддержке. Я приехал в Старый Оскол, посмотрел, о чём идёт речь. Предприятие только создавалось, они начали делать опытные
        образцы задвижек, но жёстких задач по номенклатуре не было. И я увидел, что там есть где реализовать тот инновационный потенциал, который не был востребован на «Армагусе».
    </p>
    <p>
        Вот в Старом Осколе мы как раз и познакомились с Дмитрием Ворониным, который был тогда директором этого завода. Я организовал техническую поддержку нового производства: разрешительные документы, сертификация, разработка КД, освоение... так
        всё это пошло, пошло — и два года мы с Дмитрием проработали вместе.
    </p>
    <p>
        А в 2002 г. позвонил директор «Тексконтракта» Василий Дмитриевич Цебусов: «Александр Михайлович, возвращайтесь, будет финансирование, Вы сможете себя реализовать со своими проектами, только уже с другими деньгами». Условия мне были предложены
        гораздо лучше, и я вернулся на «Армагус», вновь став техническим директором. Заводу действительно открыли финансирование, мы начали осваивать новые технологии. А Дмитрий получил предложение от Цебусова переехать в Москву в компанию
        «Тексконтракт», под контролем которой было несколько арматурных заводов: наряду с «Армагусом» это Ракитянский завод, предприятие в Твери и ещё некоторые активы. Дмитрий курировал их от имени собственника, и мы с ним продолжали
        взаимодействовать в новых ролях, хотя уже не так плотно.
    </p>
    <h5>РАССКАЗЫВАЕТ АНАТОЛИЙ ГОРЕЛОВ:</h5>
    <blockquote>
        <p>
            «Тексконтракт» рассматривался мной в 2003 г., наряду с ЭМК, как один из возможных покупателей Семёновского арматурного завода, я даже вел переговоры с Цебусовым на этот предмет. Побывав перед этим на «Армагусе» (и, кстати, познакомившись
            там с Александром Михайловичем), я увидел определенную синергию в мощностях двух заводов и постарался донести эту идею «Тексконтракту». Но по ходу переговоров понял, что арматура для него — не слишком профильный рынок.
        </p>
        <p>
            Активность «Тексконтракта» тех лет, мне кажется, связана с управленческим конфликтом 2002 г., по итогам которого Александр Берёзкин ушёл с поста директора «Армагуса» и создал «Гусаръ». Прямо под боком у «Армагуса» появился прямой
            конкурент — вот и пришлось что-то предпринимать, выделять финансирование, возвращать старых и приглашать новых специалистов.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ АЛЕКСАНДР МЕЛЬЦЕР:</h5>
    <blockquote>
        <p>
            С Кошкаревым мы познакомились ещё в 2000 г., когда я работал заместителем директора по маркетингу. Я тогда начал изучать рынок и обнаружил несколько быстрорастущих компаний, в числе которых «Энергомашкомплект». Поехал в Саратов,
            встретился с Виталием Алексеевичем. И с тех пор мы с ним поддерживали очень тесные отношения.
        </p>
        <p>
            В 2005 г., заняв должность генерального директора «Армагуса», я столкнулся на заводе с проблемой нехватки финансовых ресурсов. «Тексконтракт» к тому времени уже не испытывал интереса к финансированию завода, и я для решения этой проблемы
            привлек к сотрудничеству ЭМК, который стал системным партнёром «Армагуса».
        </p>
        <p>
            У нас с Виталием Алексеевичем сложился высокий уровень личного и делового взаимного доверия. ЭМК авансировал свой интерес к продукции завода, а затем забирал на оплаченную сумму ту арматуру, которая ему нужна. Бывало и так, что ЭМК
            заказывал какие-то конкретные позиции, фактически размещая на «Армагусе» заказ под свои проекты.
        </p>
        <p>Важно то, что любые заказы всегда авансировались. И благодаря ЭМК на «Армагусе» развивались различные новые направления.</p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            «Армагус» — один из крупнейших российских производителей арматуры, мы с ним работали с самого начала своей истории. Работали по бартеру, поставляя в обмен на арматуру различные комплектующие, а также тульские электроприводы. Номенклатура
            «Армагуса» включала регулирующие клапаны, предохранительную арматуру, стальные задвижки.
        </p>
        <p>
            На новый уровень сотрудничество между ЭМК и «Армагусом» вышло в тот период, когда генеральным директором завода был Александр Михайлович Мельцер, а пика оно достигло после того, как «Армагус» вошёл в реестр Транснефти. Это было для завода
            серьёзным конкурентным преимуществом, но систематическое отсутствие оборотных средств не позволяло заводу им воспользоваться. Мы договорились с Александром Михайловичем, что будем полностью финансировать это направление в обмен на
            предоставление «Энергомашкомплекту» эксклюзивных прав по поставке продукции «Армагуса» на Транснефть.
        </p>
    </blockquote>
    <figure class="imgPlace">
        <img src="@/assets/imgs/about/companyHistory/chapter-18/photo-01.jpg" alt="" />
        <figcaption>Административное здание ЗАО «Армагус»</figcaption>
    </figure>
    <h5>РАССКАЗЫВАЕТ ЮРИЙ ЗИНОВЬЕВ:</h5>
    <blockquote>
        <p>
            Мы с Александром Михайловичем впервые пересеклись в 2010 г. ЭМК тогда начал активно работать с Транснефтью, САЗ освоил арматуру по ОТТ и вошёл в реестр по кранам и затворам, состоялись первые поставки. Но Транснефть готова была покупать и
            другую арматуру, которую мы не делали, например, задвижки — а «Армагус» был в реестре Транснефти как раз по задвижкам клиновым. При этом продажи у них шли не особо: не было ни финансовых ресурсов, ни административных возможностей, ни
            общего понимания, как себя вести в этой игре. А мы к этому времени уже разобрались в том, как устроен данный сегмент рынка, научились на нём работать. Расширить номенклатуру наших поставок за счёт задвижек было разумно и выгодно. И мы
            стали авансировать «Армагус», а он делал то, что нам нужно под заказ Транснефти.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ АЛЕКСАНДР МЕЛЬЦЕР:</h5>
    <blockquote>
        <p>
            Мы часто встречались с Кошкаревым как по рабочим вопросам, так и на различных выставках и мероприятиях НПАА. Я рассказывал Виталию Алексеевичу о своих идеях, о тех проектах, которые хочу реализовать, и он всегда это с интересом обсуждал.
            Вызревало понимание, что ЭМК мог бы стать хорошим партнёром в реализации этих идей.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ДМИТРИЙ ВОРОНИН:</h5>
    <blockquote>
        <p>
            Для меня тема высокотехнологичной арматуры, тема вообще каких-то принципиально других подходов к производству арматуры появилась в 2010 г., когда я пришёл на «Армагус» директором по производству. Мельцер приехал с какого-то совещания НПАА
            и говорит: «Слушай, тут в Кургане новый завод создали, съезди посмотри!» Я съездил, посмотрел, и «Курганспецарматура» на меня произвела сильнейшее впечатление! И вот тогда я проникся идеей организовать новое производство
            высокотехнологичной продукции. Попытки что-то подобное сделать на «Армагусе» на фоне огромного потока задвижек и предохранительных клапанов были обречены. Нужна была небольшая научно-производственная компания, которая не будет заниматься
            вагонным отгрузками, не будет гнать вал примитивных дешёвых задвижек, перерабатывая огромное количество материала, а будет выпускать продукт с высокой составляющей интеллектуального труда. Были примеры таких российских компаний:
            «РУСТ-95», «ЛГ-автоматика», которые довольно успешно развивались ещё с 1990-х гг. Тем не менее к концу 2000-х гг. на рынке сложной наукоёмкой арматуры доминировал импорт. Но после кризиса 2008 г. благодаря падению курса рубля продукция
            зарубежных производителей стала дороже, и в начале 2010-х гг. наступило очень удачное время для старта подобного проекта. Мы понимали, что тема уплывает из рук, что-то надо делать...
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ЮРИЙ ЗИНОВЬЕВ:</h5>
    <blockquote>
        <p>
            Года три мы тесно сотрудничали по задвижкам для Транснефти — до того момента, когда у «Армагуса» произошла смена собственников. За эти три года у нас с Александром Михайловичем выстроились хорошие рабочие отношения. Он видел, что мы —
            речь не конкретно обо мне, а обо всей компании ЭМК — разбираемся в стратегии рынка, мы понимаем, куда нужно развиваться, как развиваться, и, самое главное, у нас есть для этого деньги. Взаимодействие между нами сразу сложилось так: он
            производит, а мы продаем — и было понятно, что это оптимальный вариант. У Мельцера огромный лидерский потенциал! На «Армагусе» он его реализовать не мог, метался как тигр в клетке: куда ни прыгнешь — везде решетки. Было очевидно, что наше
            партнёрство в иных условиях, при отсутствии этих решеток, могло бы быть очень эффективным.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            Когда «Росконтракт» решил продать «Армагус», мы, конечно же, рассматривали его покупку. Была установлена первоначальная цена в пределах 250 млн руб., мы заявили о том, что заинтересованы в покупке и провели аудит предприятия. Аудит
            показал, что завод требует значительных вложений и в текущем состоянии не может быть оценен выше 100 млн руб. Мы вступили в переговоры с собственниками, и хотя они шли туго, всё постепенно склонялось к тому, что мы его купим. Но внезапно
            нашлись покупатели, согласившиеся заплатить 250 млн — братья Рамазановы из Уфы. Это крупные посредники на рынке нефтедобычи и нефтепереработки, они имели и имеют очень хорошие выходы на Роснефть. Соинвесторами выступили Владимир Гулин и
            Андрей Трегубов, которые в своё время инвестировали в Благовещенский АЗ и затем выгодно его продали. Эта команда, видимо, решила повторить с «Армагусом» тот свой опыт: пригласили людей, которые раньше руководили БАЗом, вложили деньги,
            купили хорошие станки: «Тревизаны» и другие. Теоретически основания думать, что на «Армагусе» всё будет, как на БАЗе, имелись: это заводы одного масштаба со схожей номенклатурой. Но рынок-то не безразмерный. А они купили завод за такие
            деньги, каких он не стоил, так что мы не стали с ними конкурировать.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ДМИТРИЙ ВОРОНИН:</h5>
    <blockquote>
        <p>
            Когда на «Армагусе» сменился собственник, мы с Александром Михайловичем начали уже конкретно прорабатывать идею создания нового производства. Встал вопрос, где и как всё это делать. В Гусь-Хрустальном? Это достаточно депрессивный город, в
            нем и так два арматурных завода, мы там будем за каждого токаря борьбу вести. А главная проблема города Гусь-Хрустальный — инженерные кадры. Мы их там просто не найдём. И учить нет смысла: как только появится перспектива — люди попросту
            уедут. Поэтому понятно было, что нужно начинать проект где-то ещё. У нас по большому счёту ничего не было, кроме идеи и желания. Мы начали что-то готовить в Ярославле, но понимали, что нам нужен хороший партнёр.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ АЛЕКСАНДР МЕЛЬЦЕР:</h5>
    <blockquote>
        <p>
            Новые собственники пришли на «Армагус» в январе 2012 г. Мне было предложено продолжать работать генеральным директором, но я честно сказал, что вряд ли останусь на этой должности, что намерен искать себе другое место. У нас с Дмитрием уже
            созрело понимание, что нужна небольшая отдельная компания, вопрос стоял лишь в привлечении инвестиций для её создания. Кошкарев давно знал о моих планах, и когда я принял решение о том, что ухожу с «Армагуса», то позвонил ему и сказал:
            «Виталий Алексеевич, готовы Вы эти планы реализовать?» Он сказал: «Да, готов». И в марте 2012 г. я рассчитался с «Армагусом», в апреле переехал в Ярославль, мы зарегистрировали компанию, нашли и купили площадку (она стоила очень недорого)
            и начали работать. Так начался проект «Регулятор».
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            В общем, «Армагус» мы не купили. И в итоге всё получилось даже к лучшему. Мельцер с Ворониным уволились и решили создать самостоятельный арматурный бизнес в Ярославле (потому что Воронин родом из Ярославля). Александр Михайлович позвонил
            и предложил ЭМК выступить инвестором нового производственного предприятия. Я такие предложения всегда внимательно рассматриваю, тем более его сделал Мельцер, которого я знал как профессионала и надёжного партнёра.
        </p>
        <p>
            Вскоре они вдвоём приехали в Саратов со своим бизнес-планом. Арматуру планировалось делать регулирующую: на «Армагусе» они уже её производили и понимали, что она такое. Это было очень интересно, и я, естественно, не стал возражать. Но
            предложил создать новое предприятие не в Ярославле, а в Саратове, учитывая то, что у нас были свободные площади на САЗе, развитая инфраструктура. На мой взгляд, это было бы дешевле и эффективнее, а Александру Михайловичу всё равно ведь,
            куда переезжать. Но они жёстко сказали, что только в Ярославле. У них уже был на примете участок земли со строениями в промзоне поблизости от ярославского «Нефтеоргсинтеза». Ну, в Ярославле так в Ярославле. Если не Саратов, то мне
            неважно, где. Так что мы быстро обо всём договорились.
        </p>
    </blockquote>
    <figure class="imgPlace">
        <img src="@/assets/imgs/about/companyHistory/chapter-18/photo-02.jpg" alt="" />
        <figcaption>А.М. Мельцер (слева) и Д.В. Воронин (фото 2018 г.)</figcaption>
    </figure>
    <h5>РАССКАЗЫВАЕТ АЛЕКСАНДР МЕЛЬЦЕР:</h5>
    <blockquote>
        <p>
            Кошкарев предлагал организовать наше производство у себя на САЗе. Но я человек самостоятельный, а делать проект в Саратове — это значит в конце концов оказаться «под кем-то». Мне Ярославль ближе потому, что у меня раньше было здесь много
            коммерческих взаимоотношений: с Ярославским НПЗ, с Ярославской областью, было много контактов через Дмитрия — он же сам ярославский — с Ярославским государственным техническим университетом. Именно в этом главное преимущество Ярославля:
            здесь развитая промышленность и есть ЯГТУ — очень хороший стабильный вуз, благодаря чему мы легко нашли высококлассных специалистов: инженеров, конструкторов, технологов.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ СЕРГЕЙ ФЕДИН:</h5>
    <blockquote>
        <p>
            Из руководителей «Регулятора» первым я познакомился с Ворониным. Дмитрий приехал в Курган — и давай меня выспрашивать. Я сразу Виталию Алексеевичу позвонил, говорю: «Тут человек задает вопросы интересные. Можно с ним говорить о чём-то?» —
            «Можно! Обо всём!» Ну, коли наш человек — тогда пошли, посмотрим завод.
        </p>
        <p>
            Потом они в Курган ещё не раз приезжали: и Мельцер, и Воронин. Им ведь тоже целину надо было поднимать, сделать это очень-очень непросто. А зачем самим-то сочинять? Лучше поговорить с людьми, которые через всё это только что прошли. Есть
            миллион хозяйственных вопросов — ими они поначалу большей частью и интересовались.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ДМИТРИЙ ВОРОНИН:</h5>
    <blockquote>
        <p>
            Площадку мы купили у «ЦентрСпецСтроя» — это была часть территории его базы. Нам было предложено несколько вариантов, мы выбрали наиболее дешёвый, небольшой, но для нас вполне приемлемый. На участке стоял один полуразрушенный корпус, рядом
            росли берёзы, болотце было. Мы начали приводить его в порядок, заключили контракт с кадровым агентством; первые два человека, которых мы приняли на работу — главный конструктор и главный бухгалтер. Сначала мы вчетвером сидели в
            арендованном помещении на улице Майорова (сейчас там наша бухгалтерия находится), потом в отремонтированном цеху подготовили каморку. И уже в 2012 г. запустили здесь производство.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ АЛЕКСАНДР МЕЛЬЦЕР:</h5>
    <blockquote>
        <p>
            На «Курганспецарматуре», которая в каких-то вопросах была для нас ориентиром, я познакомился с Сергеем Фединым. Так получилось: Макарова я знаю 30 лет, а Федина увидел только в 2012 г. И сразу оценил его как высококвалифицированного
            инженера.
        </p>
        <p>
            Мы ведь, как только создали «Регулятор», сразу же получили от Ярославского НПЗ мелкие, но очень сложные заказы на определенные корпусные детали. У нас ещё не было оборудования, чтобы их быстро делать, и мы обратились в Курган. И именно
            Федин, будучи главным инженером КСА, принял участие в разработке конструкции, в отработке технологического процесса этих вот разовых заказов.
        </p>
    </blockquote>
    <figure class="imgPlace">
        <img src="@/assets/imgs/about/companyHistory/chapter-18/photo-03.jpg" alt="" />
        <figcaption>Первый офис НПО «Регулятор» на производственной площадке в Ярославле (2013 г.)</figcaption>
    </figure>
    <figure class="imgPlace">
        <img src="@/assets/imgs/about/companyHistory/chapter-18/photo-04.jpg" alt="" />
        <figcaption>Первый цех НПО «Регулятор» в 2014 г.</figcaption>
    </figure>
    <h5>РАССКАЗЫВАЕТ ДМИТРИЙ ВОРОНИН:</h5>
    <blockquote>
        <p>
            В первые месяцы после создания «Регулятора» я много и часто бывал в Кургане, сидел ночами в офисе на ул. Достоевского, смотрел конструкторско-технологическую документацию КСА. Потом мы отправляли наших специалистов на их новую площадку,
            отрабатывали там первые изделия. Так получилось, что мы набрали людей раньше, чем купили и смонтировали оборудование. И часть деталей поначалу делали в Кургане, наши люди работали на их станках.
        </p>
        <p>
            Курган, конечно, моё мировоззрение здорово толкнул вперёд. Там очень хороший уровень специалистов, а технология обработки из проката — это для России некое ноу-хау. Я загорелся ей, я же знаю, какое у нас фасонное литьё — это проблема,
            которую решать трудно и долго: у тебя должен быть парк модельной оснастки, отработанная технология. А у нас поначалу ничего этого не было, и предохранительную арматуру мы начинали делать именно так: грызли из кубиков, по «методу Кургана».
            Потом мы от этого отошли, конечно, потому что поняли, что всё не перегрызть, нет у нас таких обрабатывающих мощностей. Приобрели модельную оснастку и начали заниматься литьём.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ СЕРГЕЙ ФЕДИН:</h5>
    <blockquote>
        <p>
            Конструкции у «Регулятора» сначала были в основе своей традиционные: преимущественно предохранительные клапаны. Кое-что прямо у нас на ходу дорисовывали. Впрочем, касательно предохранительных клапанов — там и лезть-то в конструкцию не
            следует, честно говоря. Предохранительную арматуру не надо улучшать, надо делать проверенное, лучшее, но качественно.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            Стратегически завод предназначался для сложной арматуры, но начали мы с простой, знакомой ещё по «Армагусу»: клапаны предохранительные и КЗР (примитивные чугунные запорно-регулирующие клапаны с электроприводом). Потому что одними лишь
            заказами на регулирующую арматуру созданные мощности невозможно было сразу загрузить. А новый завод должен работать с полной нагрузкой! Только в этом случае можно отладить и оптимизировать все производственные процессы, создать команду.
            Поэтому мы решили, что сначала будем делать то, что умеем делать и знаем, куда продать. И сознательно работали на склад, а не под заказы.
        </p>
        <p>
            Через некоторое время мы поняли, что неверно оценили рынок КЗР. Выяснилось, что 80% объёма этой продукции потребляет один заказчик — МОЭК, а производителей, борющихся за его заказы, достаточно много, цены очень низкие и рентабельности
            практически никакой. Мы распродали то, что успели произвести, и сосредоточились на производстве предохранительной арматуры, параллельно осваивая заказы на регулирующую. Сбытовая сеть у ЭМК большая, заказов поступало много, мы всю
            информацию сбрасывали «Регулятору». Мельцер брался за всё, у него не было проблем с разработкой и освоением.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ АЛЕКСАНДР МЕЛЬЦЕР:</h5>
    <blockquote>
        <p>У нас с ЭМК получилось эффективное разделение труда, каждый занят тем, что умеет делать профессионально: он продаёт, мы конструируем и производим. И я счастлив, что не занимаюсь продажами, поскольку моё любимое дело — это производство.</p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            Регулирующая арматура — рынок для ЭМК новый, и с появлением «Регулятора» мы вплотную занялись его изучением. Каналы сбыта регулирующей арматуры немного иные, нежели запорной: например, на нефтеперерабатывающих предприятиях её закупка
            находится в ведении службы главного метролога, в то время как за запорную арматуру отвечают службы главного механика и главного энергетика. Поэтому, когда мы узнали, что известный немецкий производитель регулирующей арматуры ARCA ищет
            российского партнёра, мы вступили с ними в переговоры.
        </p>
        <p>
            Контактировал с ними Сергей Александрович Федин. Они были заинтересованы в локализации производства в РФ, а наш интерес был в том, чтобы использовать известный бренд для получения каналов сбыта регулирующей арматуры. Представители ARCA
            знали, что мы являемся совладельцами «Регулятора», но в этом не было конфликта интересов, поскольку номенклатура регулирующей арматуры крайне широка. Мы провели несколько раундов переговоров и продвинулись достаточно далеко, но немцы
            заволокитили процесс, а через год нам уже стало неинтересно. Мы сами научились продавать регулирующую арматуру.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ СЕРГЕЙ ФЕДИН:</h5>
    <blockquote>
        <p>
            С этим предприятием (ARCARegler GmbH) я общался ещё с очень давних пор. Ему более 100 лет, имя известнейшее, авторитет огромный, опыт производства колоссальный, но западный рынок арматурой переполнен, а в нашей стране — простор для
            развития. Здесь можно было бы хорошо совместно поработать, всем интересно было бы. Мы долго с ними вели предварительные переговоры, довели процесс до личной встречи в Дюссельдорфе. Виталий Алексеевич предложил идеальные для них условия,
            намного лучше, чем они могли бы сами пожелать. Но они как-то замялись, никак не могли принять решение. Они постоянно чего-то боятся, риски им кажутся непонятными; но ведь такая нерешительность к хорошему результату не приведёт.
        </p>
        <p>
            Через некоторое время мы с Дмитрием Ворониным встретили их на выставке в Германии, я им сообщил, что мы начали делать и продавать свою регулирующую арматуру и всё равно освоим тот рынок, с ними или без них. Поэтому, если есть желание, то
            давайте уже начинать работать, иначе будет поздно: мы справимся сами. Собственно, так в итоге и получилось. Я встречал их ещё несколько раз (они всё «продолжали думать») и в конце концов спокойно сообщил им, что мы слов на ветер не
            бросаем и уже освоились на рынке, как и обещано было. Думаю, они всё поняли.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ДМИТРИЙ ВОРОНИН:</h5>
    <blockquote>
        <p>
            Мы целенаправленно строили предприятие для производства продукта с высокой составляющей интеллектуального труда, именно в этом создавая себе конкурентное преимущество. А какой именно продукт осваивать — нам было по большому счёту всё
            равно, ведь мы в начальный момент времени были абсолютно вольны в выборе, потому что людей ещё не было, их только предстояло найти, обучить, тему внедрить и заставить работать.
        </p>
        <p>
            Мы понимали, что рынок высокотехнологичной арматуры есть и динамично развивается, и были уверены, что в железе сделаем всё что угодно, нужно было только выбрать перспективный продукт. И мы выбрали самое наукоёмкое, самый «космос»:
            Моквелд<sup id="fnref:67"><a class="footnote-ref" href="#fn:67" role="doc-noteref">2</a></sup
            >.
        </p>
        <p>
            Причём, когда мы стали осваивать Моквелд, а также S-образные клапаны, мы обнаружили, что в России нет качественных МИМов<sup id="fnref:68"><a class="footnote-ref" href="#fn:68" role="doc-noteref">3</a></sup
            >. Есть один завод в Котельниково, но то, что он делает... нас не устроило. И мы стали делать свои длинноходные МИМы. А когда мы сделали МИМ и клапан, то поняли, что есть ещё одна проблема: в России на сегодняшний день нет нормального
            ЭПП<sup id="fnref:69"><a class="footnote-ref" href="#fn:69" role="doc-noteref">4</a></sup
            >. И мы вынуждены были ЭПП тоже сделать свой. Причём схематику ЭПП разработали сами, она запатентована. Других таких ЭПП в России нет.
        </p>
    </blockquote>
    <figure class="imgPlace">
        <img src="@/assets/imgs/about/companyHistory/chapter-18/photo-05.jpg" alt="" />
        <figcaption>Осесимметричные клапаны производства НПО «Регулятор» на выставочном стенде компании (2017 г.)</figcaption>
    </figure>
    <h5>РАССКАЗЫВАЕТ СЕРГЕЙ ФЕДИН:</h5>
    <blockquote>
        <p>
            Конструируя свою арматуру, «Регулятор» брал у нас готовые наработанные решения, но не всей арматуры, а каких-то узлов. Правильно! Ведь что такое арматура? Это — на 90% набор типовых решений. К примеру, если есть готовый сальниковый узел —
            зачем его изобретать? Втулку нажимную мы уже и так делаем, давайте и вам будем делать. Лучше сосредоточиться на самой конструкции, чем заниматься типовыми деталями. Чтобы их делать самим — надо оснащаться, осваивать, а зачем, если на КСА
            этот узел уже делается. Вот и сотрудничали, кооперировались, передавали какие-то КД, да и железо поначалу тоже отправляли.
        </p>
        <p>
            Я ездил в Ярославль, что-то подсказывал, помогал, опытом делился. Но завод свой они поставили на ноги сами. Чтобы что-то создать, нужен повседневный, серый, тяжёлый труд: каждое утро к семи на работу и терпеливо всё по шагам с самого
            начала. А прийти и «залечить» умным советом — так не бывает, в какие-то героические озарения и гениальные советы я не верю. Но, тем не менее, приезжал, что мог, рассказывал. И сейчас охотно приезжаю, когда появляется возможность.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ АЛЕКСАНДР МЕЛЬЦЕР:</h5>
    <blockquote>
        <p>
            Главная заслуга Федина — в освоении нами криогенной арматуры. Мы ведь даже не предполагали её делать, я с этой темой никогда не работал, это Федин предложил. То, что она у нас так быстро и хорошо пошла, что мы буквально за три года
            продвинулись в ней до уровня конкурентоспособности с западными компаниями — это во многом благодаря тому, что у Федина огромный опыт и знания по части криогенной техники. Он приезжал в Ярославль, вместе с нами отрабатывал конструкции,
            фактически участвовал в этом проекте наравне с нашими специалистами.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ДМИТРИЙ ВОРОНИН:</h5>
    <blockquote>
        <p>
            Никакой неуверенности, никаких опасений, что мы что-то не сможем, что чего-то не получится — у нас не было и нет. Мы же не собирались делать завод-гигант, не претендовали на половину рынка или на треть. Доля рынка высокоинтеллектуальной
            арматуры, которую мы при самом благоприятном стечении обстоятельств сможем заполнить, не так уж велика. А интересных ниш на нём, которые можно занять, немало. Тем более там по-прежнему много импорта, а конъюнктура благоприятна, особенно
            после кризиса 2014 г., в волнах которого мы по сей день купаемся. Мы постоянно растём, в 2016 г. сдали новый производственный корпус и уже построили ещё один.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ АЛЕКСАНДР МЕЛЬЦЕР:</h5>
    <blockquote>
        <p>
            Сегодня мы создали в Ярославле всё то, что я планировал создать в Гусь-Хрустальном ещё в 1990-е гг.: производство с очень мощной научно-технической составляющей — именно она является главным конкурентным фактором. У нас сильное
            конструкторское бюро, сильное бюро расчётов. Мы можем себе позволить любого конструктора или технолога послать на международную выставку. Это дает ему кругозор европейского и даже мирового уровня. На других предприятиях обычному
            конструктору и технологу такой кругозор предоставить не могут. Такое количество конструкторов, которое нам здесь удалось найти и выучить — думаю, нигде бы не удалось, включая Москву. Кто ещё из арматурных предприятий России делал доклад в
            США по вопросам кавитации перед представителями двадцати лучших мировых вузов? А «Регулятор» за пять лет достиг именно такого уровня! Мы создали у себя такой научно-технический творческий потенциал, что нам теперь всё по плечу.
        </p>
    </blockquote>
    <figure class="imgPlace">
        <img src="@/assets/imgs/about/companyHistory/chapter-18/photo-06.jpg" alt="" />
        <figcaption>Второй цех НПО «Регулятор»</figcaption>
    </figure>
    <div class="footnotes" role="doc-endnotes">
        <hr />
        <ol>
            <li class="footnote" id="fn:66" role="doc-endnote">
                <p>
                    Контрольный пакет акций АО «Армагус» принадлежал компании «Тексконтракт», входившей в «Росконтракт» — корпорацию, созданную в 1992 г. на базе Госснаба СССР. В 2012 г. ОАО «Росконтракт» признано банкротом, в 2015 г. по завершении
                    конкурсного производства ликвидировано.&nbsp;<a class="footnote-backref" rev="footnote" href="#fnref:66" role="doc-backlink">↩</a>
                </p>
            </li>
            <li class="footnote" id="fn:67" role="doc-endnote">
                <p>
                    Речь о регулирующих клапанах осевого типа, единственным поставщиком которых на российский рынок до определённого момента являлась голландская компания Mokveld Valves BV.&nbsp;<a
                        class="footnote-backref"
                        rev="footnote"
                        href="#fnref:67"
                        role="doc-backlink"
                        >↩</a
                    >
                </p>
            </li>
            <li class="footnote" id="fn:68" role="doc-endnote">
                <p>МИМ — мембранный исполнительный механизм.&nbsp;<a class="footnote-backref" rev="footnote" href="#fnref:68" role="doc-backlink">↩</a></p>
            </li>
            <li class="footnote" id="fn:69" role="doc-endnote">
                <p>ЭПП — электропневматический позиционер.&nbsp;<a class="footnote-backref" rev="footnote" href="#fnref:69" role="doc-backlink">↩</a></p>
            </li>
        </ol>
    </div>
</template>
