<template>
    <h2 class="page__title">Глава 17. Трудный путь в атомную отрасль</h2>
    <p>
        На атомных станциях применяется как обычная общепромышленная пароводяная арматура, так и специальная, которую
        называют «атомной». Атомная арматура используется в системах, важных для безопасности, поэтому технические
        требования к ней очень
        высоки. Конструкции и показатели качества такой арматуры, процессы её производства, испытаний, приёмки жёстко
        регулируются особыми нормативными документами.
    </p>
    <p>
        В 1990-е гг. спрос на атомную арматуру в России существенно упал, что привело к сворачиванию производства на
        ряде крупных заводов. И когда в начале нулевых начался ренессанс благодаря контрактам Атомстройэкспорта
        (Тяньвань, Куданкулам,
        Бушер), возникла острая нехватка атомной арматуры. Участников на рынке было мало, все хорошо друг друга знали.
        Нормы прибыли поставщиков в таких условиях были велики.
    </p>
    <p>
        Ситуация начала быстро меняться после того, как в 2005 г. во главе Росатома встал Сергей Кириенко. Права
        отдельных станций были существенно урезаны в пользу централизованной системы закупок. Технические требования
        были усилены и
        формализованы. 1 мая 2006 г. вступил в действие основной документ, регламентирующий жизненный цикл атомной
        арматуры — НП-068 <sup id="fnref:58"><a class="footnote-ref"
               href="#fn:58"
               role="doc-noteref">1</a></sup>. В 2006 г. в системе Росатома был создан холдинг «Атомэнергомаш»,
        призванный взять под госконтроль ключевые активы в сфере атомного машиностроения. Первым шагом в развитии
        холдинга стало создание ОАО «Интелэнергомаш» — комплексного
        разработчика, производителя и поставщика арматуры и насосов для АЭС, которое возглавил Андрей Слепцов.
        «Атомэнергомаш» начал скупать акции компаний, связанных с атомной отраслью. В частности, в октябре 2007 г.
        «Интелэнергомаш» купил у Зденека
        Миташа контрольный пакет завода «Арако».
    </p>
    <p>
        В 2010-е гг. на рынок вышли новые поставщики, уровень конкуренции вырос. Строительство атомных мощностей в
        России отставало от плановых темпов, всплеск экспортной выручки 2000-х гг. остался почти без продолжения. Спрос
        на атомную арматуру
        начал снижаться, и о сверхприбылях можно было уже только мечтать. Но потенциал атомного рынка очень велик, его
        нельзя оставлять без внимания, и решение стать поставщиком атомной арматуры после разрыва с «ИНТЭКО» было для
        ЭМК важным
        стратегическим шагом.
    </p>
    <h5>РАССКАЗЫВАЕТ АЛЕКСАНДР ЖИЛИН:</h5>
    <blockquote>
        <p>
            С «Энергомашкомплектом» я познакомился в 2002 г. Я тогда отвечал за снабжение Белоярской АЭС, где начинал
            строиться энергоблок с реактором БН-800, а Глухов с Алёшиным приезжали на станцию в связи с поставками
            пароводяной арматуры для
            пускорезервной котельной — вот тогда и познакомились. И что подкупило: не зная точно наши требования
            входного контроля, они вместо двух задвижек отдавали нам шесть, на выбор, а оставшиеся забирали — с ними
            было очень удобно работать! Люди
            сразу же выстраивали отношения на долгосрочной основе.
        </p>
        <p>
            С Виталием Пестуновым, представлявшим ЗАО «Знамя Труда», мы познакомились в марте 2003 г. Нам нужны были две
            единицы специальной арматуры, которые и были им поставлены чётко и своевременно. А осенью 2003 г. Пестунов
            пригласил меня на
            Кипр, где собрались более 50 специалистов на уровне замдиректоров со всех станций и проектных институтов.
            Приехали туда и Кошкарев, и Бабичев, и Филиппов, я со всеми познакомился. Проведенные там пять-шесть дней —
            они, конечно, сблизили в
            плане взаимного доверия. И дальше мы несколько лет успешно сотрудничали.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ ПЕСТУНОВ:</h5>
    <blockquote>
        <p>
            В 2005 г. я попал в автомобильную аварию. Причём такую, что все сначала думали, что я погиб. Полгода
            восстанавливался. Выхожу из больницы — ЗАО «Знамя Труда» уже нет, возвращаться мне некуда. В этот момент
            возник Зденек Миташ: «Помоги мне
            создать фирму в России». Я создал ему фирму, начали работать, но тут он продал «Арако» Андрею Слепцову, и
            меня попросили на выход.
        </p>
        <p>
            Я начал работать сам через компанию «Техпромарма», которая была создана мной ещё до аварии. Торговал
            арматурой, которую с помощью Зденека мог брать с «Арако». Затем вновь появился Холмянский и предложил мне
            поработать с заводом «Знамя
            Труда». Я решил попробовать, мы подняли сильфонную арматуру — всё, что я успел сделать, покуда мы не
            разошлись (по идеологическим мотивам). Я вернулся к самостоятельной работе, опять начал продавать чешские
            приводы и арматуру через
            «Техпромарму», но теперь под крылом Андрея Слепцова. Это было скорее партнёрство, чем наём. Я кормил себя
            сам, он не лез в мои дела, но если мне было нужно, я обращался к нему, и он помогал с бюджетом. А я ему в
            залог отдал долю в
            «Техпромарме».
        </p>
    </blockquote>
    <div class="imgPlace">
        <p><img src="/imgs/about/companyHistory/chapter-17/photo-01.jpg"
                 alt="" /></p>
        <p><em>Белоярская АЭС. Реакторное отделение. На фото — реактор на быстрых нейтронах БН-800</em></p>
    </div>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            Когда мы разошлись с Филипповым, ничто уже не мешало нам самим заняться атомной спецарматурой. Но нужен был
            руководитель проекта. Естественно, первый кандидат — Виталий Пестунов, который на тот момент работал у
            Слепцова. Я позвонил
            Виталию, мы всё обсудили. Он говорит: «С удовольствием, но одно условие. У меня есть компания «Техпромарма»,
            у которой долги перед Слепцовым. Я же не могу его обмануть. «Техпромарму» нужно взять вместе со мной». Сумма
            была невелика — три
            с чем-то миллиона рублей, мы их заплатили — и Пестунов перешёл в ЭМК.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ ПЕСТУНОВ:</h5>
    <blockquote>
        <p>
            В конце 2008 г. мне позвонил Кошкарев и предложил развить ему атомную тематику, я согласился, но хотел
            по-партнёрски расстаться со Слепцовым. Я его никогда не подводил, и коли решил уйти — нет вопросов, только
            надо баланс по нулям
            закрыть. А получилось так, что как раз тогда у меня был контракт с Курской станцией на 3,5 млн. И я
            Кошкареву сказал: «Эти деньги придут в «Техпромарму», но через полгода, а если нужно начинать сейчас — ты
            можешь их мне дать, и я закрою
            долг перед Слепцовым». Он заплатил. И я начал работать в ЭМК.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ АЛЕКСАНДР ЖИЛИН:</h5>
    <blockquote>
        <p>
            В 2007 г. я достиг пенсионного возраста, но начисленная мне пенсия оказалась до обидного маленькой. Глухов
            тогда сказал: «Александр Николаевич, когда наработаешься на Концерн — звони, нам люди-то нужны». В те годы
            многое менялось,
            объявлен был ренессанс атомной энергетики. Меня пригласили в «ЗиО-Подольск»<sup id="fnref:59"><a
                   class="footnote-ref"
                   href="#fn:59"
                   role="doc-noteref">2</a></sup> , только что вошедший в структуру «Атомэнергомаша». Я год там
            поработал...
            но компания-то молодая, ребятам всем по 20–30 лет, а тут пенсионер... В общем, в марте 2009 г. я позвонил
            Виталию Алексеевичу: так, мол, и так, от Дмитрия Глухова в своё время было предложение...
        </p>
        <p>
            Кошкарев сразу согласился и направил меня к Пестунову. Мы с Виталием договорились о совместной работе:
            поставки на Белоярскую станцию готовлю я, он только документы подписывает, а остальные станции за ним. Как
            коммерсанту я ему полностью
            доверял, я ведь за шесть лет имел контакты со многими представителями крупных и мелких компаний и мог судить
            об их качествах как с профессиональной точки зрения, так и с человеческой.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ ПЕСТУНОВ:</h5>
    <blockquote>
        <p>
            Понятно, что Кошкарев не ставил мне конкретных текущих задач, лишь обозначил цель: «Мы продаем общепром,
            теперь хотим ещё и атомку! Делай то, что считаешь нужным». Что и как делать — я прекрасно знал, я же весь
            этот процесс несколько раз
            прошёл с другими заводами. Я подтянул к себе в отдел людей, в чьих профессиональных качествах был уверен по
            предыдущей совместной работе. Нужно было получить необходимые документы и наладить производство атомной
            арматуры на имеющихся
            мощностях. Сначала речь шла о САЗе, но вскоре появились ещё «Курганспецарматура» и MPOWER.
        </p>
        <p>
            Что касается последнего, то я, если честно, был против сотрудничества с Петром Грегором. Я ведь хорошо его
            знал по работе в «Мостро» и, мягко говоря, не доверял. Но коли уж связались... я съездил на MPOWER,
            встретился там с бывшими
            сотрудниками «Мостро», которые хорошо меня знали. Мы стали возобновлять мостровскую конструкцию арматуры
            высокого давления.
        </p>
    </blockquote>
    <div class="imgPlace">
        <p><img src="/imgs/about/companyHistory/chapter-17/photo-02.jpg"
                 alt="" /></p>
        <p><em>В. Пестунов</em></p>
    </div>
    <h5>РАССКАЗЫВАЕТ ДМИТРИЙ ГЛУХОВ:</h5>
    <blockquote>
        <p>
            Пестунов взял всю атомную тему полностью на себя, все вопросы замкнул на свой отдел, никто больше туда не
            вникал, не контролировал. В принципе, это правильно. Но он ведь раньше работал только с теми заводами,
            которые всегда изготавливали
            арматуру для атомной отрасли. Номенклатура у них была устоявшаяся, они её производили годами. Главное было
            выиграть тендер, а потом достаточно написать письмо на завод — и тот, воспитанный на советской системе,
            худо-бедно любой заказ
            выполнит. АСАЗ и КСА — заводы молодые, которые до этого никогда не производили атомную продукцию, они только
            учились это делать. При этом их продукция была совершенно новой по конструкции, они её разрабатывали сами,
            осваивали с нуля.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ ПЕСТУНОВ:</h5>
    <blockquote>
        <p>
            Я полагал, что на запуск атомной темы потребуется года два-три... и ошибся. Начав с САЗа, я сразу столкнулся
            с тем, что ни один конструктор, ни один слесарь, никто никогда не работал по нормам и правилам атомной
            отрасли. Пусть ты умеешь
            делать по ГОСТу, но в атомке-то всё иначе. Оборудование может быть тем же, но режимы изготовления и методы
            контроля должны быть совсем иными. НП-068 — это не просто набор отдельных требований, это определенная
            чёткая система правил,
            нарушать которые нельзя даже по мелочи: ты просто не сможешь ничего изготовить.
        </p>
        <p>
            К сожалению, берясь за этот проект, я не учел одного ключевого обстоятельства. Когда я работал с «Мостро», с
            ИФАЗом, даже с остатками «Знамени Труда» — все эти заводы реально делали продукцию для атомной отрасли,
            пусть давно, но делали, и
            там оставались специалисты, от директора и конструкторов до мастеров в цехе, которые знали атомную арматуру.
            Моя задача состояла просто в том, чтобы заставить людей работать. Они ж привыкли по чуть-чуть, и всегда
            начиналось: «Ой, да на
            хрена нам эта атомка?» В таких случаях бывает достаточно кого-то выгнать, кого-то переставить, кому-то
            вправить мозги — и всё работает. Потому что люди знают, что и как нужно делать. Не хотят, но знают, обучать
            их не нужно. И обычно
            примерно полгода завод «сопротивлялся», а потом начинал работать. А тут ситуация оказалась совершенно
            другой.
        </p>
        <p>
            Когда я понял, что на САЗе нет никого, на кого можно было бы опереться, я пришёл к Алаеву: «Дайте мне одного
            человека, которого я буду обучать». Он предложил Александра Лильбока. Лильбок оказался парнем толковым,
            взялся за дело
            скрупулезно: выучил НП-068 наизусть! И потихонечку, года через два стал классным спецом. Лильбок был первым
            и поначалу единственным на САЗе, кто начал понимать, как правильно делать атомную арматуру.
        </p>
    </blockquote>
    <div class="imgPlace">
        <p><img src="/imgs/about/companyHistory/chapter-17/photo-03.jpg"
                 alt="" /></p>
        <p><em>А. Жилин (справа) и В. Макаров (фото 2013 г.)</em></p>
    </div>
    <h5>РАССКАЗЫВАЕТ ЛЕВ АЛАЕВ:</h5>
    <blockquote>
        <p>
            На САЗе атомная тема начиналась просто, Кошкарев вызывает и говорит: «Будем делать атомную арматуру!» (У нас
            всё так начинается.) Как раз третий цех под это выделим — там места ещё много. Но у нас ведь атомкой никто
            раньше не занимался.
            Пестунов думал, что всё просто, приехал к нам: «Давайте это, давайте то!» А мы только рты открыли и глазами
            хлопаем: «О чём это он?»
        </p>
        <p>
            Главным технологом был у нас Саша Лильбок, человек педантичный, чёткий — вот ему как раз и поручили
            разобраться в атомке. Пестунов знал в этой теме все ходы-выходы, давал наводки, с кем надо разговаривать, от
            кого какие бумажки надо
            получить. Он начал Лильбока учить, и мы под него создали на заводе отдельное направление по спецарматуре для
            атомных станций.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВЯЧЕСЛАВ СТЕПАНОВ:</h5>
    <blockquote>
        <p>
            Лильбок начал заниматься внедрением атомки прежде всего как технолог. Но там же не только в технологии дело,
            там очень много новой документации. Если общепром мы по ГОСТу делаем, то в атомке совсем другая нормативная
            база. Он стал её
            более детально изучать, стал вникать, завязался с инспекцией нижегородской, в Балаково ездил.
        </p>
        <p>
            Для общепрома мы закупали металл тот, что нам выгоднее. А тут надо, чтобы на сертификате на металл стояла
            печать «для АЭС». Не все металлургические заводы такие разрешения имеют. В этом специфика: металл может быть
            тот же самый, но он
            проходит определенный контроль. Оборудование то же, но оно должно быть аттестовано. И так всюду: всё вроде
            бы то же самое, но совсем другая процедура оформления. Процедура закупки более жесткая, нужны планы
            качества, точки контроля.
            Требуется иная квалификация людей. Технолог должен знать, какие требования предъявляются, конструктор должен
            знать специфику. Сам подход другой!
        </p>
        <p>
            Когда Пестунов приехал первый раз, мы вообще ничего этого не знали. Но затем Лильбок стал зам. генерального
            директора по спецарматуре, во всё это постепенно вник, все эти особенности впитал и стал в них как рыба в
            воде плавать. Вскоре он
            уже и сам знал, с чем, куда и когда обращаться. Сам вел основную переписку, набрал себе людей, у него 4
            человека было в отделе.
        </p>
        <p>
            Процесс получился достаточно сложным и долгим. Во-первых, для того, чтобы начать что-то производить, надо
            было аттестовать оборудование, а это не месяц, не два, а почти год. Далее нужно технологию сварки
            аттестовать. С материалами тоже
            непросто. Саша четырежды ездил в «Прометей»<sup id="fnref:60"><a class="footnote-ref"
                   href="#fn:60"
                   role="doc-noteref">3</a></sup>, по телефону такие вопросы не решаются; к нам оттуда приезжали
            грамотные специалисты, чтобы наладить все процедуры, связанные с материалами — как правильно выбирать, как
            аттестовать. Далее людям надо было проходить обучение и получать
            аттестаты.
        </p>
        <p>
            В итоге на подготовку базы для того, чтобы можно было производить атомное оборудование, ушло несколько лет.
            Может, получилось долго, но что поделать — ничего быстро не решалось. Все эти согласования, проверки... Они
            же в Росатоме серьёзно
            к ним подходят: вдруг на роль поставщика претендует фирма-однодневка? Но эти годы не зря прошли: САЗ стал
            поставщиком атомной арматуры — а это означает определенный уровень завода.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ЛЕВ АЛАЕВ:</h5>
    <blockquote>
        <p>
            На самом деле мы в атомку вошли не так чтобы уж прямо с огромным трудом. Потому что уже дрессированные были
            — Транснефть нас выдрессировала. У нее настолько жёсткие требования, что атомка уже не кажется кошмаром.
            Может, у Транснефти кое в
            чём даже похлеще требования. У атомки есть своя определенная специфика, с которой мы совершенно не были
            знакомы и довольно долго разбирались. Но когда разобрались — таких уж особых проблем с производством
            арматуры под атомные требования у
            нас не возникло. В Кургане, пожалуй, побольше было проблем: там завод совсем новый, опыта работы под
            надзором они не имели. У нас-то к тому времени в производстве уже неплохо всё было с организацией. А им
            тяжелее пришлось.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ АЛЕКСАНДР ЖИЛИН:</h5>
    <blockquote>
        <p>
            С Владимиром Васильевичем Макаровым мы были знакомы ещё с 2002 г. («Икар» тогда поставлял арматуру на
            Белоярскую станцию, а Макаров был на «Икаре» главным инженером.) Когда он начал организовывать КСА и узнал,
            что я уже тоже в ЭМК, то
            отреагировал примерно так: «Жилин? Ох, он мне крови-то попил в своё время! А можно я его к себе возьму?
            Пусть мои интересы так отстаивает, как раньше свои».
        </p>
        <p>
            Новый завод в Кургане сразу создавался с ориентацией на производство атомной арматуры, ну и я стал помогать
            с освоением номенклатуры для Белоярской станции, потребности которой хорошо знал. Мне было удобно бывать в
            Кургане: раз в месяц я
            на выходные лечу домой в Заречный<sup id="fnref:61"><a class="footnote-ref"
                   href="#fn:61"
                   role="doc-noteref">4</a></sup>, оттуда — в Курган на неделю, потом ещё одни выходные дома, прилетаю
            обратно в Москву, мы с Виталием обсуждаем... То есть, так получилось, что, занимаясь своей номенклатурой, я
            и всё в целом происходящее на заводе по атомной теме как бы
            курировал.
        </p>
        <p>
            Сначала на КСА бросили на это направление Найданова, который никогда раньше атомкой не занимался. Потом
            взяли с «Икара» людей, которые атомную тему знали, но тут нормативная база начала меняться. Нужно было
            перерабатывать все документы, а
            затем проводить огромный объём испытаний, аттестовать, сертифицировать...
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ ПЕСТУНОВ:</h5>
    <blockquote>
        <p>
            Мы договорились о распределении номенклатуры между заводами: САЗу достались гермоклапаны и затворы, КСА —
            задвижки и сильфонные клапаны, под высокое давление планировалась Чехия. Начали делать разрешающие
            документы. По Кургану на меня
            легла вся нагрузка — у них своей мороки хватало, по САЗу постепенно включился Лильбок, а Грегор моей помощи
            не пожелал и решил всё сам сделать.
        </p>
        <p>
            За два года мы сделали для двух наших российских заводов все лицензии<sup id="fnref:62"><a
                   class="footnote-ref"
                   href="#fn:62"
                   role="doc-noteref">5</a></sup>, все ТУ, всю документацию для производства, оставалось довести до ума
            само производство. Но оказалось, что нарисовать нужные документы и получить нужные разрешения — это
            цветочки. В России создать на бумаге виртуальный завод куда проще,
            чем заставить работать реальный. САЗ — тот делал всё правильно, но медленно. Там был Лильбок, но он ведь там
            был один, кто понимал, как надо. И свой первый затвор они вымучивали очень долго. Зато, когда всё же
            сделали, этот несчастный
            затвор с первого раза прошёл в Кашире<sup id="fnref:63"><a class="footnote-ref"
                   href="#fn:63"
                   role="doc-noteref">6</a></sup> все испытания.
        </p>
        <p>
            А Курган никак не мог изготовить хоть что-то правильно. Я привожу им КД: «Вот, сделайте это!» — «Мы сделаем
            лучше!» — «Не надо лучше! Это уже апробировано, это работает». Но они упорно старались делать «как лучше», а
            не как надо. В итоге
            ни одно опытное изделие КСА не могло пройти испытания с первого раза.
        </p>
    </blockquote>
    <div class="imgPlace">
        <p><img src="/imgs/about/companyHistory/chapter-17/photo-04.jpg"
                 alt="" /></p>
        <p><em>БЗОК для Нововоронежской АЭС в цехе ЗАО «Курганспецарматура»</em></p>
    </div>
    <h5>РАССКАЗЫВАЕТ АЛЕКСАНДР ЖИЛИН:</h5>
    <blockquote>
        <p>
            Конечно, с кадрами на заводе была проблема. Пестунов собрал своих специалистов в Москве, а в Кургане их не
            хватало. Но ведь он ответственность на себя взял, ему управлять надо было — поэтому люди должны быть под
            рукой. А если они где-то
            за тысячу километров — это как в космосе: вроде всё выслушал, трубку положил, а понял или не понял... Не
            видишь человека — нет общения, нет контакта.
        </p>
        <p>
            Но дело не в одной только атомной компетенции, тут проблема более общая. Потому что слаженный коллектив не
            может возникнуть сразу же, люди должны «приработаться», а на это годы нужны. Мы с Макаровым часто обсуждали
            кадровую политику — это
            очень сложный вопрос! Макаров одного человека поставил — тот не справился, переставил другого — опять не
            угадал. Кто-то не захотел брать ответственность, кому-то соседнее предприятие на три рубля больше зарплаты
            обещало — он убежал, но
            убежал-то уже со знаниями, с определенной подготовкой... и завод порой терял хорошие кадры, на мой взгляд.
        </p>
        <p>Конечно, на тех, кто соображал, нагрузка ложилась двойная и тройная. Человек мог не выдержать: это же не
            день-два, это месяцами, и уже в годы начинало выливаться.</p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ ПЕСТУНОВ:</h5>
    <blockquote>
        <p>
            Заставить людей на КСА работать как надо я был не способен, поскольку управлять мог только на уровне просьб,
            слабо контролировал происходящее и повлиять на их решения почти не мог. А это несерьёзно! У Кошкарева на мои
            доклады ответ один:
            «Ты взялся, ты и разбирайся сам». Я чувствую, что тону, как в болоте... и пишу официально служебную записку
            о том, что заводы не делают то, что я говорю, потому что я не могу ни Макарову приказать, ни Алаеву, и
            ситуация получается
            неуправляемая. Поэтому я прошу назначить меня на один год «главнее всех», дать все полномочия, чтобы я мог
            решать на заводах всё сам, а не бегать по каждому вопросу доказывать свою правоту. Мне было сказано: «Нет!»
        </p>
        <p>
            И вот время идёт, а дело не сдвигается с мёртвой точки. Мои люди на зарплатах, три года деньги проедаются, а
            выхлопа нет. Кошкарев резонно интересуется: «Где результатто, где договоры по атомке?» — «Какие могут быть
            договоры, если мы не
            можем толком ничего сделать правильно?» Он не понимает, почему арматура не получается, я не могу это
            объяснить. И чувствую, что я ещё лет десять могу в таком ритме поднимать эти заводы, что нужен какой-то
            стресс... И тогда я решил сделать
            так, как в своё время со «Знаменем Труда»: продать несуществующую арматуру. Кошкарев согласился, мы
            заключили контракты на 3,5 млрд, причём благодаря моим возможностям — по вполне приемлемым ценам: вдвое выше
            себестоимости, которую я
            прекрасно себе представлял. Да, эта себестоимость — для завода с налаженным производством, но рынок же не
            будет делать тебе скидку из-за того, что оно не налажено, это твои проблемы... Зато предоплата по контрактам
            составляла до 50%, и
            всего было получено 700 млн авансов. Конечно, это была авантюра. Но куда деваться, как иначе заставить
            заводы всерьёз отнестись к моим требованиям?
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            Да, мы решили рискнуть и заключили крупные контракты на поставку арматуры для строящихся атомных станций.
            Причём, чтобы выиграть тендеры, нам пришлось существенно опуститься в цене по сравнению с другими
            участниками торгов. Таковы были
            условия тендерных процедур. Если бы я знал, с какими сложностями нам придётся столкнуться при исполнении
            этих контрактов, то постарался бы взять объёмы поменьше, но считаю, что стратегически данный шаг был
            правильным: в сложившейся
            ситуации рисковать было необходимо.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ АЛЕКСАНДР ЖИЛИН:</h5>
    <blockquote>
        <p>
            У Пестунова как у коммерсанта была задача найти заказы. Ему дают контракты на миллиард: «Надо?» — «Надо,
            конечно!» — «А два?» — «Беру!» И правильно! Ему давали — он взял. Не отказываться же?! А возможности
            производства никто толком не
            посчитал. И получилось так, что Пестунов-то свою задачу выполнил, заводы загрузил. А заводы оказались не
            способны этот объём переварить. Формально, если судить по производительности оборудования, они должны были
            справиться. Но ни
            профессионально с точки зрения конструкторской, ни в части культуры производства были не готовы.
        </p>
        <p>
            Ведь на КСА всё делалось с нуля. И было так: вот уже нужно новую арматуру создавать, а ещё и в цехах полов
            нет, и станки только везут. Слишком быстро пытались развивать завод! Но не бывает так вот сразу всё
            правильно, в спешке всегда идут
            ошибки. И если в общепроме можно чуть-чуть ошибиться: «ну подумаешь, допуски большие, пройдет», то в атомке
            это не проходит.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ ПЕСТУНОВ:</h5>
    <blockquote>
        <p>
            Когда мы начали забирать лоты, встал конкретный вопрос, какую арматуру закладывать в контракты по высокому
            давлению. Планировалась чешская, я позвонил Грегору и спросил: «Всё, я заключаю договоры, первая поставка
            через год — успеешь?»
            Пётр ответил честно: «Нет, не успею» — и подтвердил это Кошкареву. «Значит, наваливаемся на КСА!» И я,
            перекрестившись, поехал в Курган осваивать высокое давление. Там, конечно, не сделали его ни за год, ни за
            два — чехи управились бы
            быстрее. Но, судя по тому, как вскоре стали развиваться отношения с Грегором<sup id="fnref:64"><a
                   class="footnote-ref"
                   href="#fn:64"
                   role="doc-noteref">7</a></sup>, не думаю, что это была такая уж глобальная ошибка.
        </p>
        <p>
            Попав под пресс заключённых контрактов, заводы начали что-то делать — пусть поначалу плохо, но начали,
            контракты же выполнять надо. Но если САЗ более или менее «потащил» свой объём, то у КСА возникли проблемы:
            на него легла основная
            нагрузка, ведь на его номенклатуру пришлось 90% объёмов поставок по заключённым контрактам. И когда начали
            подходить их сроки исполнения, выяснилось, что толком ничего ещё не готово, начались очень серьёзные
            просрочки. Мне пришлось
            напрячь все свои возможности, чтобы избежать крупных штрафов.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            Просрочки поставок в атомной отрасли — дело обычное, они есть у всех. Потому что, как ни упирайся, всегда
            возникают какие-то моменты, которые не от нас зависят. Например, проект энергоблока начинают переделывать
            уже после того, как
            контракт подписан. Мы были готовы и к тому, что у нас просрочки будут больше обычных (ситуация с атомной
            арматурой напоминала недавнюю историю с арматурой для Транснефти). Что поделать: за вход на хороший рынок
            приходится платить.
        </p>
        <p>Но шло время, а ситуация лучше не становилась, и в некий момент я понял, что проблема серьёзнее, чем
            казалось.</p>
    </blockquote>
    <div class="imgPlace">
        <p><img src="/imgs/about/companyHistory/chapter-17/photo-05.jpg"
                 alt="" /></p>
        <p><em>Задвижка клиновая КСА 11025-800 для Белорусской АЭС в цехе ЗАО «Курганспецарматура»</em></p>
    </div>
    <h5>РАССКАЗЫВАЕТ ДМИТРИЙ ГЛУХОВ:</h5>
    <blockquote>
        <p>
            Поскольку мы с Алёшиным были хорошо знакомы с атомным рынком, Виталий именно нас попросил разобраться, что
            происходит. Выяснилось вот что. Пестунов заключил кучу контрактов по заниженным ценам, чтобы отодвинуть
            конкурентов. Это нормально,
            иначе на рынок не войти, но беда в том, что правила и условия закупок Росатома существенно изменились со
            времен ЗАО «Знамя Труда». В тендерах стало возможным участвовать просто по ТУ, ничего больше за душой не
            имея. Рынок сжался,
            конкуренция выросла — и норма прибыли снизилась. Если ещё пять лет назад для того, чтобы получить хорошую
            прибыль на атомной арматуре, достаточно было её произвести и продать, то теперь всё оказалось уже не так
            просто.
        </p>
        <p>
            Технические требования к продукции и к самому производству стали более жёсткими, это добавило сложности для
            наших заводов, которые и так только-только осваивались в новой теме. А ведь когда продукция новая, издержки
            всегда выше. К
            сожалению, на момент заключения контрактов даже просто оценить себестоимость было очень сложно. Но цена же
            нужна какая-то — и она устанавливались примерно так. Пестунов звонил Макарову: «Васильич, сделаешь эту
            задвижку за столько-то? —
            «Наверное, сделаю...» — «Вот и хорошо!». Никаких точных расчётов не было, Макаров вынужден был
            ориентироваться на затраты на аналогичную общепромышленную арматуру. Но в конструкциях атомной арматуры
            немало особенностей, серьёзно
            поднимающих себестоимость. Поэтому по факту издержки оказались гораздо выше, просрочка поставок их ещё
            увеличила, плюс к тому пошли штрафы. И нам грозили серьёзные убытки.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВЛАДИМИР МАКАРОВ:</h5>
    <blockquote>
        <p>
            К сожалению, мы поначалу многого не учли. Цены по контрактам были низкими, но как иначе взять тендер? С
            обычной арматурой мы бы в них легко уложились, но тут свои особенности. Плюс прямо по ходу пьесы много было
            переделок, приходилось
            совершенствовать конструкции. Постоянно возникали новые требования — например, по массе. В документах
            записано: «масса не более...» Для обычной арматуры это означает, что если масса меньше указанной — то всё
            нормально. Но в атомке это
            требование понимается иначе. Мы, исходя из лучших побуждений, сделали арматуру намного легче нормы — и
            нажили этим себе проблем. Оказалось, легче нельзя. Требования ужесточились, и «не более» стало трактоваться
            так, что не более само
            собой, но и не менее минус 5%, то есть если масса меньше — тоже плохо. Не знаю, почему, но вот такие
            требования.
        </p>
        <p>
            То есть, возникло много условий формального характера, которые не имеют прямого отношения собственно к
            технике, но они настолько фундаментальны, что требуют огромных дополнительных затрат. Например, ремонтная
            документация — это целые
            тома, которые нужно согласовывать со множеством инстанций. Хотя, думаю, реально по ней арматуру не
            ремонтируют, потому что только на её изучение уйма времени уйдет. Таких вот моментов появилось очень много,
            и их появление как раз совпало
            с нашим становлением. Естественно, мы далеко не всё учитывали, и в результате издержки получились
            колоссальные.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ АЛЕКСАНДР ЖИЛИН:</h5>
    <blockquote>
        <p>
            Атомные контракты Пестунова свалились на КСА как раз тогда, когда на заводе начался новый виток расширения:
            взяли новые площади, стали покупать оборудование. А это же все техпроцессы надо перерисовывать, станки
            перенастраивать. И ладно бы
            арматура однотипная была, а ты поди освой почти всю атомную линейку!
        </p>
        <p>
            Конечно, режим работы был авральный. Макаров и его команда выкладывались полностью. Но нельзя ожидать от
            всех работников такого же рвения и энтузиазма, как у руководящей команды. Кто-то как сидел, так и будет
            сидеть, если его не «пинать».
            Тут нужен хороший мастер, который может продумать всё заранее, задания с вечера каждому написать, жёстко
            проконтролировать. Но найти хорошего мастера сложно, на это тоже нужно время.
        </p>
        <p>
            Таких организационных вопросов очень много, их сразу не решишь. Когда культуры производственной не хватает —
            это всегда долго. Конечно, с исполнением атомных контрактов были проблемы: брак, сроки срываются. Но мы
            старались их решить,
            разбирались, что и где не получается. Разработали положение о штрафных санкциях: люди должны понимать, за
            что их наказывают. Пришлось выгонять кого-то, кого-то штрафовать. И постепенно начало получаться. Мы
            разработали свою арматуру на
            жидкий натрий, а затем создали ещё и арматуру для свинца и для сплава «свинец-висмут», получив патент на
            изобретение. С высоким давлением намучились, конечно, но тоже сделали в конце концов...
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ДМИТРИЙ ГЛУХОВ:</h5>
    <blockquote>
        <p>
            На мой взгляд, в развитии атомной темы изначально был перекос. Вся документация на продукцию была в Москве в
            отделе Пестунова, главный конструктор был в Москве, вообще всё оказалось замкнуто на этот отдел, который
            фактически взял на себя
            функции заводских служб. Для получения быстрых коммерческих результатов такая концентрация функций
            эффективна, но на длинной дистанции она становится вредной, так как мешает заводам учиться, воспитывать
            собственные кадры. Между коммерцией
            и производством накапливалось недопонимание. Возникали ситуации, когда завод, не зная об изменениях в
            системе закупок, осваивал некую продукцию, но поставить её не мог, приходилось переделывать. А ведь любое
            конструктивное изменение
            влечет за собой многомесячное согласование по всем инстанциям, это потери времени и денег.
        </p>
        <p>
            Нам ещё повезло, что строительство Балтийской АЭС остановилось. Мы являлись основным поставщиком арматуры
            для этой стройки, и у нас были бы большие проблемы с выполнением контрактов на несколько сотен миллионов
            рублей. Когда они оказались
            не востребованы, мы за счёт полученных по ним авансов поставили другую продукцию — и таким образом сумели
            выйти из ситуации.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            Пестунов — он в первую очередь коммерсант, и мотивирован был так же, как другие наши коммерческие отделы —
            на рост продаж. В данном случае это оказалось не совсем правильным, ведь в атомной теме всё взаимосвязано:
            продажи, производство,
            учёт и контроль, для её развития нужно принимать и «продавливать» комплексные решения, касающиеся почти всех
            подразделений холдинга. Постепенно стало ясно, что для системного развития этого направления нужен человек,
            скажем так, с большим
            аппаратным весом, который принял бы на себя ответственность за всё в целом. Проще говоря, нужен акционер. И
            мы выдвинули из своих рядов Диму Глухова. Пару лет он вникал в тему, но смотрел на нее уже другими глазами:
            как акционер, а не как
            коммерсант. И с 2015 г. именно Дмитрий руководит этим направлением.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ ПЕСТУНОВ:</h5>
    <blockquote>
        <p>
            Ту программу, на которую планировали потратить два года, мы в итоге выполнили за пять. Потому что пришлось
            перестраивать систему взглядов на заводах, много времени ушло именно на это. Но в конце концов всё
            заработало, была набрана
            необходимая инерция, было решено, что я свою задачу выполнил, Кошкарев передал тему Глухову, а я вплотную
            занялся «Техпромармой»... но это уже другая история<sup id="fnref:65"><a class="footnote-ref"
                   href="#fn:65"
                   role="doc-noteref">8</a></sup>.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ДМИТРИЙ ГЛУХОВ:</h5>
    <blockquote>
        <p>
            Постепенно мы ситуацию с контрактами «разрулили»: что-то расторгли, что-то выполнили, заплатив штрафы за
            просрочку. И новые контракты заключаем пусть уже не в таком диком объёме (хотя всё равно в приличном), зато
            с чётким пониманием, как
            мы их будем выполнять и какую прибыль получим.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            Так или иначе, благодаря Пестунову в отрасль мы вошли. Да, наши заводы, прежде всего КСА, оказались в
            чересчур жёстких условиях, вынуждены были учиться по принципу «бросим в воду — и пусть выплывают». Но ведь
            выплыли же в итоге! За пять
            лет с 2010 по 2014 г. ЭМК стал крупнейшим российским поставщиком атомной арматуры. Причём мы ведь всю её
            огромную номенклатуру освоили заново, с нуля!
        </p>
        <p>
            Может быть, входной билет в атомную отрасль обошёлся нам достаточно дорого, но войти в неё мы были обязаны.
            Серьёзная компания, претендующая на роль лидера на рынке арматуры, не имеет права игнорировать этот рыночный
            сегмент. Она должна
            уметь на нем работать!
        </p>
        <p>
            Нормы прибыли со времен ИФАЗа существенно упали, но если ты умеешь — на атомной теме всегда можно
            заработать. И вот теперь мы умеем, мы работаем сейчас правильно, в контакте со всеми участниками рынка, в
            нормальных деловых и человеческих
            отношениях. И я вижу в развитии атомной темы очень большую перспективу.
        </p>
    </blockquote>
    <div class="footnotes"
         role="doc-endnotes">
        <hr />
        <ol>
            <li class="footnote"
                id="fn:58"
                role="doc-endnote">
                <p>
                    Федеральные нормы и правила НП 068–05 «Трубопроводная арматура для атомных станций. Общие
                    технические требования», взамен действовавших ранее ОТТ 87/99.&nbsp;<a class="footnote-backref"
                       rev="footnote"
                       href="#fnref:58"
                       role="doc-backlink">↩</a>
                </p>
            </li>
            <li class="footnote"
                id="fn:59"
                role="doc-endnote">
                <p>
                    Подольский машиностроительный завод (ЗиО) — один из крупнейших российских производителей
                    теплообменного оборудования для атомной отрасли.&nbsp;<a class="footnote-backref"
                       rev="footnote"
                       href="#fnref:59"
                       role="doc-backlink">↩</a>
                </p>
            </li>
            <li class="footnote"
                id="fn:60"
                role="doc-endnote">
                <p>
                    ФГУП «ЦНИИКМ "Прометей"» является Головной материаловедческой организацией корпорации «Росатом»
                    (Приказ №1/505-П от 09.06.2012). Аттестационный Центр «Прометей» уполномочен проводить аттестацию
                    специалистов по неразрушающему
                    контролю конструкционных материалов и сварных соединений на заводах, производящих оборудование для
                    атомных станций.&nbsp;<a class="footnote-backref"
                       rev="footnote"
                       href="#fnref:60"
                       role="doc-backlink">↩</a>
                </p>
            </li>
            <li class="footnote"
                id="fn:61"
                role="doc-endnote">
                <p>Г. Заречный, где расположена Белоярская АЭС, находится в 40 км от Екатеринбурга, в 350 км от
                    Кургана&nbsp;<a class="footnote-backref"
                       rev="footnote"
                       href="#fnref:61"
                       role="doc-backlink">↩</a></p>
            </li>
            <li class="footnote"
                id="fn:62"
                role="doc-endnote">
                <p>
                    Компания должна иметь лицензии на производство и (отдельно) на конструирование атомной арматуры. (В
                    настоящее время введена сертификация производств.) ТУ должны соответствовать НП-068. Сертификация
                    атомной арматуры обязательна,
                    для этого опытный образец должен пройти все требуемые испытания. Выиграть тендер лицензированный
                    производитель может и «по ТУ», однако, без сертификатов поставка не произойдёт.&nbsp;<a
                       class="footnote-backref"
                       rev="footnote"
                       href="#fnref:62"
                       role="doc-backlink">↩</a>
                </p>
            </li>
            <li class="footnote"
                id="fn:63"
                role="doc-endnote">
                <p>
                    В г. Кашира (около 100 км к югу от Москвы) расположен Научно-исследовательский центр оборудования
                    атомных электростанций (АО «НИЦАЭС»), на мощностях которого проводятся сертификационные, приёмочные
                    и иные испытания арматуры для
                    АЭС.&nbsp;<a class="footnote-backref"
                       rev="footnote"
                       href="#fnref:63"
                       role="doc-backlink">↩</a>
                </p>
            </li>
            <li class="footnote"
                id="fn:64"
                role="doc-endnote">
                <p>Подробнее см. в главе 19.&nbsp;<a class="footnote-backref"
                       rev="footnote"
                       href="#fnref:64"
                       role="doc-backlink">↩</a></p>
            </li>
            <li class="footnote"
                id="fn:65"
                role="doc-endnote">
                <p>Подробнее см. в главе 19.&nbsp;<a class="footnote-backref"
                       rev="footnote"
                       href="#fnref:65"
                       role="doc-backlink">↩</a></p>
            </li>
        </ol>
    </div>
</template>
