<template>
    <h1 class="page__title">Глава 4. ЭПОХА БАРТЕРА</h1>
    <p>
        После трёх лет гиперинфляции (1992–1994 гг.) розничные цены ещё росли, но уже не так быстро: в 1995 г. темп их роста упал с 16–17 до 3% в месяц и оставался на этом уровне до кризиса 1998 г. Шальные возможности первых лет рынка сошли на нет,
        десятикратную прибыль с одной сделки было уже не получить. Но инфляция была подавлена жёсткими мерами по контролю рублёвой денежной массы, из-за чего в российской промышленности воцарился бартер. Деньги остались в банковской сфере, в
        розничной торговле и частично в бюджетных структурах, а также у крупных экспортёров. А у обычных предприятий их не хватало не только на закупку сырья, но порой и на оплату труда работников. Возле ж/д станций небольших городков и вдоль крупных
        автотрасс возникли импровизированные рынки продукции местных заводов: люди пытались продать то, что им вместо денег выдали в качестве зарплаты.
    </p>
    <p>
        В расчётах между предприятиями стали использоваться самые разные инструменты: зачёты энергетических компаний, векселя банков и фирм-экспортёров. А денежные средства, которые предприятиям всё же удавалось иногда получить от продаж или в
        кредит, использовались лишь на самое насущное. Трубопроводная арматура к самому насущному не относилась. И в то же время нужна была всем. Потребители с радостью отгружали за неё свою продукцию. Но ведь продукцию, полученную в обмен на
        арматуру, нужно продать, либо обменять на что-то ещё...
    </p>
    <p>
        Понятно, что небольшим торговым фирмам выстраивать бартерные цепочки было намного сподручнее, чем крупным заводам-производителям арматуры. Бартерная экономика, по сути, предоставила молодым компаниям шанс окрепнуть, найти и занять своё место
        на рынке. А чтобы этот шанс не упустить, особенно начиная с нуля без какой-либо финансовой и номенклатурной поддержки, нужно было не просто ходить на работу, как на службу «с девяти до шести» — нужно было жить работой, отдавать ей всё своё
        время и душевные силы. А «красивую жизнь» на заработанные деньги приходилось откладывать на потом. Для «Энергомашкомплекта» такая «аскеза» была свойственна изначально, в каком-то смысле являясь «философией бизнеса» — и это, пожалуй, одна из
        причин его успеха. Ведь деньги из оборота почти не изымались, практически вся прибыль (а в некоторых цепочках она составляла сотни процентов) капитализировалась, и это позволяло компании быстро наращивать активы.
    </p>
    <h5>РАССКАЗЫВАЕТ СЕРГЕЙ ЛЕВИН:</h5>
    <blockquote>
        <p>
            После разрыва с Великановым мы начали, считай, заново. У нас, кроме арматуры на складе, ещё только стул был один на двоих. Мы на нём по очереди сидели, звонили всюду. Был каталог, несколько толстых томов, где все заводы указаны: и
            российские, и украинские, и другие. И вот берёшь прямо по каталогу: «Арматуру используете?» Узнаёшь, что им нужно на бартер, снова открываешь каталог, начинаешь искать... Прямо как в том анекдоте: встретились двое на рынке, один продаёт
            сахар, другой покупает, ударили по рукам... и один пошёл искать сахар, а другой — деньги.
        </p>
        <p>
            Но мы-то как раз не хотели так работать, для нас капиталом была трубопроводная арматура. То есть мы всё пускали в оборот, и не деньги копили, а арматуру на складе. И вскоре у нас там её уже много самой разной скопилось. Это стало нашей
            «фишкой», или, как бы сейчас сказали, конкурентным преимуществом.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            Во времена бартера нам удалось выстроить такие товарообменные цепочки, в которых ни на одном этапе ничего не продавалось со скидкой! Причём тактика у нас была простая: все запасы должны быть в «железе», а деньги из бартерных цепочек нужно
            вынимать по минимуму, только чтобы людям выплачивать. Потому что деньги во время инфляции дешевеют, а железо — нет. Арматура — очень ликвидный товар для тех, кто ей занимается, по сути, та же валюта, даже лучше. Поэтому для нас мерилом
            успеха были не деньги, а количество арматуры на складе. Задачей «забить» склад занимались в первую очередь акционеры, работавшие за зарплату, которых вначале было трое, затем — четверо...
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ АЛЕКСАНДР СИДОРОВ:</h5>
    <blockquote>
        <p>
            Первое время меня кидали на всё новое, что появлялось... ну, пока я как бы не найду своё. Я работал на проценте: каждый месяц, помню, писал отчёты, сколько всех этих тройников продал, сколько труб, сколько моя наценка, сколько
            предприятию. Наконец, Виталий говорит:
        </p>
        <p>
            «Надоело мне уже смотреть на тебя, как ты отчёты пишешь. Давай будешь акционером». Он мне рассказал про структуру с акциями, у кого сколько, какие правилах<sup id="fnref:7"
                ><a class="footnote-ref" href="#fn:7" role="doc-noteref">1</a></sup
            >: «Если те деньги, которые у тебя сейчас на счёте, ты обменяешь на акции — у тебя будет столько-то процентов. Ты с нами?» — «Я с вами!» Так я стал первым новым акционером ЭМК после учредителей. Бабичев, Глухов, Алёшин, Беляев, Тоскарь —
            они уже позже к нам присоединились.
        </p>
    </blockquote>
    <figure class="imgPlace">
        <img src="@/assets/imgs/about/companyHistory/chapter-04/photo-01.jpg" alt="" />
        <figcaption>Празднование открытия нового склада ЭМК, 1996 г.</figcaption>
    </figure>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            Акционерами они стали, когда случился кризис 1998 г. Мы тогда оставались должны за ИФАЗ<sup id="fnref:8"><a class="footnote-ref" href="#fn:8" role="doc-noteref">2</a></sup> порядка 140 тыс. долларов — большая по тем временам сумма! — и
            все деньги направляли туда, людям ничего не оставалось. У фирмы перед менеджерами сформировались долги, и вообще всё было... сложно. И я предложил конвертировать эти долги в акции. Не все восприняли это с энтузиазмом, но вариантов особых
            не было. Это же кризис. Что делать? Ну, хочешь — возьми деньги и иди. Думаю, что в итоге никто не пожалел.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ЛЮДМИЛА ОСИПОВНА МАТВЕЕВА:</h5>
    <blockquote>
        <p>
            Тогда главная задача наша была добыть арматуру, причём так, чтобы денег не платить, а обменять на что-то. Это сейчас труднее продать, а тогда арматура всем нужна была, а где её взять — покупатели не знали. А мы любую добывали, какая
            нужна! Оттого что мы, скажем так, доверием пользовались. Я могла поехать, договориться — и нам отгружали.
        </p>
        <p>
            Сначала склад у нас был на Зоринской базе, которая была отдельным подразделением Госснаба. Захватчикам, которые Госснаб купили, нужно было здание в центре города. Базой они не интересовались особо, а нам там было удобно, так как все
            клиенты по инерции первое время шли туда. Ну а потом мы приобрели склад в Дубках. Сначала площадь у него была маленькая, но постепенно расширялась: мы то один кусочек прикупим, то другой. И теперь там шикарная, богатейшая складская база!
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            На Зоринской базе нам быстро стало тесно, и мы стали арендовать склады неподалёку, потом часть площадей выкупили... Вообще, это отдельная история! Был в СССР трест «Совхозжилпромстрой». У треста имелась большая территория с
            производственными и складскими мощностями. В начале 1990-х гг. он распался на малые предприятия, которые эти его мощности между собой разделили. Бывший ОМТС треста превратился в ТОО «ЮНТА». Сначала мы арендовали у этой фирмы склады, а
            потом купили всё предприятие, его директором стал Бабичев. А ж/д пути оказались в собственности другого осколка треста — ТОО «Жилпромстрой». И они пытались за проезд по своим путям взимать с нас немалые деньги. Из-за этого мы страшно
            ругались, причём ругались заочно, а лично знакомы не были. Затем дела у них пошли не очень, и начали они свою часть базы продавать...
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ АЛЕКСЕЙ БАБИЧЕВ:</h5>
    <blockquote>
        <p>
            Когда мы узнали, что соседи собираются продавать свой цех с подъездными путями, то попытались его приобрести. Но они, видимо, сочли, что нам он нужен просто позарез — и заломили цену втридорога. Ну, мы видим, что не находим с ними общего
            языка. И тогда Олег Буров, который формально сотрудником ЭМК не являлся, но фактически работал вместе с нами, едет туда как бы от имени своей собственной фирмы, чтобы «ударить рублем по столу». Грубо говоря, они хотели 100 рублей, а он
            им: «Плачу 70, но прямо сейчас!» А мы давали чуть меньше и уже как бы заявили, что покупать не будем: дорого. Хозяева засуетились... и, в общем, ударили с Олегом по рукам. Так мы купили склад почти по той цене, которую хотели.
        </p>
        <p>
            А развязка этой истории такова. Склад — покупка серьёзная, и мы решили это дело отметить. Сели отмечать: двое совладельцев «Жилпромстроя» и мы с Олегом, который якобы её купил. Тут надо заметить, что от ЭМК в переговорах с «Жилпромстроем»
            выступал я, причём один из совладельцев знал меня в лицо, а другой — нет. И вот посреди торжества этот другой встаёт и говорит: «А ведь Бабичев хотел купить эту базу! Эх, как мы его ловко: раз — и всё!» А другой его толкает: «Да вон же он
            сидит, Бабичев!» Немая сцена...
        </p>
        <p>Но на самом деле они хорошие мужики. И молодцы, что сохранили эту базу даже в том виде, в каком она нам досталась.</p>
    </blockquote>
    <figure class="imgPlace">
        <img src="@/assets/imgs/about/companyHistory/chapter-04/photo-02.jpg" alt="" />
        <figcaption>Многие коллективные мероприятия ЭМК проводились на складе, прямо посреди арматуры. На фото С. Левин готовит шашлык к одному из них</figcaption>
    </figure>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            После той истории повод для вражды пропал, и мы стали друзьями. Причём в тот раз мы купили только ту часть базы, которая требовалась для подъезда к нашим складам. А потом ещё кусочек купили, потом ещё... И постепенно вся база стала нашей.
            Сегодня это, наверное, крупнейший в Европе склад трубопроводной арматуры.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ СЕРГЕЙ ЛЕВИН:</h5>
    <blockquote>
        <p>
            Тогда, в 1990-е гг., мы чем только не занимались: на что поменяем арматуру, тем и занимались. Арматура всем была нужна, но денег на неё не выделяли. Причём потребители тогда не умели её покупать, ведь в советское время никто арматуру
            напрямую с заводов не брал, её брали с госснабовских баз, туда все ходили кланялись. А потом всё поменялось, и на бывших госпредприятиях никто не знал, что делать. Сидели ждали, когда разнарядка придёт.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ЛЮДМИЛА ОСИПОВНА МАТВЕЕВА:</h5>
    <blockquote>
        <p>
            Было очень интересно! Мы всё время куда-то ездили. Я на арматурные заводы ездила в Семипалатинск, в Барнаул, в Ташкент, в Георгиевск — все эти заводы я хорошо знала, мы ведь и в Госснабе всё время были по командировкам, потому для меня
            это как выпить чашку чая: надо ехать — раз, собралась и поехала. И ребята не сидели, тоже разъезжали всюду. У Серёжи Левина был Магнитогорск, другие предприятия, он всё время был в разъездах. Он даже у нас не женился долго, потому что
            некогда было!
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ СЕРГЕЙ ЛЕВИН:</h5>
    <blockquote>
        <p>
            Так и работали. Прежде всего на склад, чтобы расширить номенклатуру. Каждому потребителю ведь требуется разное: три задвижки таких, четыре таких, пять обратных клапанов, регуляторов парочку. Мы набирали со своего склада именно то, что
            нужно, и привозили: «комплексная поставка». Потребителю удобно: это не то что с заводом работать, у которого одни только задвижки.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ДМИТРИЙ ГЛУХОВ:</h5>
    <blockquote>
        <p>
            Во времена бартера острый на язык Сидоров выдал нам с Алёшиным кличку «наркоманы»: к наркотикам это отношения не имело, а имело отношение к одному из направлений, которое мы возглавили — фармацевтика. Мы занимались тем, что меняли по
            бартеру арматуру на медикаменты. Плюс за нами нас было тяжёлое машиностроение, так как мы до этого занимались трубами и знали все заводы трубопрокатные, а теперь освоили и их комплектацию. На фармацевтические заводы мы поставляли больше
            подшипников, чем арматуры, они их очень много потребляют, у них же конвейеры.
        </p>
    </blockquote>
    <figure class="imgPlace">
        <img src="@/assets/imgs/about/companyHistory/chapter-04/photo-03.jpg" alt="" />
        <figcaption>Представители двух основных клиентов ЭМК первых лет: В.В. Жидков из СМУ-36 (стоит) и В.А. Макаров из «Саратовэнерго» (сидит) — в гостях на складе ЭМК на базе Госснаба, 1995 г.</figcaption>
    </figure>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            Подшипники — удобный товар для бартера. Очень ликвидный! Мы их меняли на арматуру, арматуру — на подшипники, и в результате у нас их накопилось огромное количество. В ЭМК до сих пор есть отдел подшипников. Для нас он не профильный, но
            себя окупает, поскольку комплектует подшипниками «Тулаэлектропривод», ну и реализацией на сторону занимается.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ АЛЕКСЕЙ БЕЛЯЕВ:</h5>
    <blockquote>
        <p>
            Начинал я с продуктов. Виталий предложил ими заняться: мол, не хватает на этом направлении людей. Нужны были деньги, чтобы хотя бы зарплату сотрудникам выплатить, и почти единственное, откуда их тогда можно было вытащить — это продажа
            продуктов. Потому что железа полный склад, но кушать-то его не будешь. Если не получится выплатить денег, то хотя бы продукты раздать.
        </p>
        <p>
            Я в Чите служил в строительной части, которая занималась сантехническим обеспечением: строители возводят дом, а далее мы уже полностью трубы и сантехнику к нему проводим. То есть я имел некоторое отношение к трубопроводной арматуре, но в
            то же время знал и вещевое, и продовольственное обеспечение. В этом смысле мне было проще заняться бартером арматуры на продукты.
        </p>
        <p>
            Были тогда такие справочники промышленных предприятий, вот по ним я и звонил. Куда дозвонился, «пробил» потребность и договорился — это предприятие записывалось за мной, и далее я с ним работал. Прежде всего взялся за молочную
            промышленность. Потому что сгущёнка — она почти как бутылка водки: сбывается хорошо, хранится долго. Были и другие продукты: тушёнка, джемы, пресервы, воблу даже возил с Астрахани, — всё, что хорошо хранится. Каждую сделку я полностью
            проводил сам: сам отвозил арматуру или другой нужный заводу товар, сам привозил продукты, сам же договаривался о сбыте, сдавал на оптовку или в какой-то магазин, забирал оттуда выручку после продажи. И вот только когда деньги в офис
            привёз — можно считать сделку закрытой.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>Когда Беляев плотно занялся бартером по продуктам питания, у нас к каждой зарплате стал прилагаться паёк. Чего там только не было! Икра, детское питание, соки, колбасы, сгущённое молоко...</p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ АЛЕКСАНДР СИДОРОВ:</h5>
    <blockquote>
        <p>
            Кстати, ящики с тушёнкой, с кашами какими-то — они у нас потом ещё много лет на складе лежали, это всё числилось за Беляевым с определёнными деньгами, и мы все брали иногда ящик-другой, платя ему, как будто у него купили. Ну как не взять?
            У него же шла реализация, ему всё равно, кто возьмёт: человек с базара или мы. Так и жили: кто берёзовым соком заведует, кто — томатным. У нас одно время всё было в этом томатном соке — Олег Буров его навёз, у энергетиков менял арматуру
            на зачёты, а их «заводил» на какие-то овощные хозяйства, которые за электричество задолжали.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ДМИТРИЙ ТОСКАРЬ:</h5>
    <blockquote>
        <p>
            У меня была своя маленькая компания, своя клиентура, были свои идеи и наработки. Поскольку весь коллектив ЭМК мне был хорошо знаком, я в 1996 г. влился в него без каких-либо сложностей, передал на склад всю свою арматуру и начал работать
            на общих условиях. Однако на момент моего прихода много крупных клиентов были уже записаны за кем-то, люди с ними давно и успешно сотрудничали. И я занялся вопросами, которые других не интересовали, не хотел создавать внутреннюю
            конкуренцию. У меня были и собственные клиенты. Я тесно сотрудничал со Львом Алаевым9, мы дружили с Кириллом Рыскиным, который работал тогда в «Югтрансгазе»<sup id="fnref:10"
                ><a class="footnote-ref" href="#fn:10" role="doc-noteref">3</a></sup
            >.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ КИРИЛЛ РЫСКИН:</h5>
    <blockquote>
        <p>
            В 1995 г., после окончания юридического института, я устроился на работу в «Югтрансгаз» на должность замначальника отдела ценных бумаг. Тогда как раз было время неплатежей, все друг другу были должны, и больше всех должны были «Газпрому».
            В частности, «Югтрансгазу» задолжала вся Саратовская область, половина Тамбовской и часть Пензенской. Поставлять «Газпрому» хотели все, но весь вопрос был в расчётах. Денег практически не было, и поставщики выворачивались как могли: либо
            проводили взаимозачёты, либо пытались получить оплату векселями, которыми как раз и занимался наш отдел.
        </p>
        <p>
            В «Югтрансгаз» приходили, в основном, векселя администраций. Ими расплачивались за поставки газа, например, «Саратовгоргаз», «Саратовоблгаз», «Саратовэнерго». Генеральным директором «Югтрансгаза» был в те годы Владимир Яковлевич Чумаков.
            Именно он и решал, кому и чем платить. Банковские векселя были на вес золота, они шли на зарплату и на какие-то первоочередные вещи. А с прочими так: кто более приближен, кто более важную продукцию поставляет — тому что-то порой
            перепадало. Получив векселя, поставщики тут же продавали их в ближайшем «Газнефтьбанке» за 35–40% от номинала. Большинству же поставщиков не перепадало ничего. Но цены были настолько завышены, что люди всё равно поставляли «Межрегионгазу»
            продукцию в надежде сказочно заработать... а потом долго и упорно ждали хоть какого-нибудь расчёта.
        </p>
        <p>
            Перед кабинетом отдела ценных бумаг, оформлявших выдачу векселей, выстраивалась очередь, и в этой очереди как-то раз оказался Дмитрий Тоскарь. Мы с ним познакомились, у нас сложились дружеские отношения (мы до сих пор их поддерживаем),
            впоследствии он познакомил меня с Кошкаревым. ЭМК был крупным поставщиком запорной арматуры на «Югтрансгаз», но среди любимчиков у Владимира Яковлевича не числился, поэтому задолженности по оплате за арматуру были очень большие, и как-то
            приходилось выкручиваться — не за счёт привилегированного положения, а за счёт разных хитрых схем.
        </p>
        <p>
            В отделе я отвечал за Тамбовскую область. Мы туда с Дмитрием вместе съездили в командировку и наметили несколько таких схем. Например, мне удалось убедить Мичуринский локомотиворемонтный завод «Милорем» выпустить векселя под гарантийное
            письмо «Югтрансгаза». Своими векселями завод расплачивался за газ и электроэнергию, далее они напрямую или через Тамбовскую ТЭЦ попадали в «Югтрансгаз», откуда их забирал ЭМК в счёт погашения долга за арматуру. По той же схеме мы работали
            с Тамбовским вагоноремонтным заводом. А двум этим заводам были должны практически все железные дороги, и заводы по нашей подсказке стали принимать свои векселя в оплату этих долгов.
        </p>
        <p>
            Технология была такая. Я брал у «Милорема» распечатку с перечнем выпущенных им векселей, передавал её Дмитрию, и он, созвонившись с дорогами, заранее договаривался о приёме этих векселей. Дороги, конечно, денег обычно не платили, зачётные
            цепочки шли дальше, например, с выходом на Приволжскую железную дорогу, обслуживавшую склады ЭМК, или на металлургические комбинаты, с которых мы брали металл в зачёт их долга за перевозки. Векселя «Милорема» и ТВЗ работали только внутри
            цепочек, которые мы создали, и никому больше не были нужны, никто ведь не знал, как их можно использовать, а мы об этом не распространялись.
        </p>
        <p>
            Много тогда было подобных интересных схем. Мы их рисовали с Виталием Алексеевичем, искали какие-то варианты пускай многоходовые, зато более выгодные. И выезжали не за счёт знакомств, а как раз за счёт проработки цепочек, за счёт плотной
            работы с информацией, кто кому сколько должен. В итоге мы получали больше прибыли, чем люди, вхожие к Владимиру Яковлевичу, которые хватали векселя администраций и за копейки их продавали.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ДМИТРИЙ ТОСКАРЬ:</h5>
    <blockquote>
        <p>
            В 1996 г. я получил приглашение на постоянное проживание в Германии. Срок его истекал, и, хотя дело шло неплохо, в 1997 г. я уехал. Осталось много открытых контрактов, незавершённых поставок, их после моего отъезда вёл дальше Дима
            Милявский. (Дима появился, ещё когда я работал у Великанова. Его пригласил себе в помощь мой партнёр, который должен был доставать мне арматуру для продажи, но самому ему работать было лень, и он нашёл Диму. А когда я с партнёром
            рассчитался, Дима начал работать со мной уже напрямую.) Поставки по моим контрактам шли где-то около года. При этом контактов с Виталием мы не теряли, мой лицевой счёт в ЭМК оставался открытым.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ДМИТРИЙ МИЛЯВСКИЙ:</h5>
    <blockquote>
        <p>
            В ЭМК я оказался случайно. Я тогда был студентом и никого из этой компании не знал. В институт поступил в 1991 г., цены вскоре полетели вверх, надо было как-то жить, а стипендия такая, что на неё никто и не рассчитывал. Чем только не
            занимался: музыкой пытался зарабатывать, принимал и сдавал пустые бутылки, машины ремонтировал.
        </p>
        <p>
            И вот однажды, было это в 1994 г., ко мне обратился мой друг, одноклассник, которому родственник предложил такую работу: ходить по заводам и выкупать неликвидную арматуру. «Неликвид» — это не б/у, это новая арматура, которая по каким-то
            причинам владельцу не нужна. Раньше же другая система снабжения была. Например, приходил на режимный завод вагон с задвижками трёхсотого диаметра, их выгружали на склад, а потом «вдруг» выяснялось, что труб больше двухсот миллиметров на
            предприятии нет. И трёхсотки эти годами лежали на складе.
        </p>
        <p>
            Но раньше режим — это был режим. А к тому времени, как я этим начал заниматься — это было уже... непонятно что. И вот я ходил по заводам, выкупал эти задвижки. Работа вроде простая: договориться с людьми, проверить качество арматуры,
            оформить, организовать вывоз. Но как добраться до этих людей — целая метода была. Постепенно в этом маленьком деле я стал большим специалистом. Сам проверял арматуру. Если оставались сомнения, можно было отвезти и испытать, но обычно
            такого не требовалось. И были большие партии, очень большие!
        </p>
        <p>
            Заказчиком моим, как выяснилось, был «Энергомашкомплект». Работодателем моего друга оказался Дима Тоскарь, одноклассник Виталия Алексеевича. Он продавал ту арматуру, которую я выкупал. При этом я не являлся сотрудником ЭМК, а работал как
            «вольный агент»: сколько сделал — столько и получил. Мне даже в офис приезжать не приходилось: с заводом договорился, пришла машина, я арматуру в неё загрузил, расплатились — всё. Для меня это была просто очень хорошая подработка.
        </p>
        <p>В 1996 г. я окончил институт, поступил в аспирантуру, параллельно занимаясь многими другими вещами.</p>
        <p>Но постепенно я стал на арматуре зарабатывать больше, чем на всех остальных своих увлечениях. И главное — эта работа мне понравилась! Я посвящал ей всё больше времени.</p>
    </blockquote>
    <figure class="imgPlace">
        <img src="@/assets/imgs/about/companyHistory/chapter-04/photo-04.jpg" />
        <figcaption>В 1997 г. в офисе ЭМК было уже тесновато (на фото слева направо: В.А. Макаров, Ю. Паршков, А. Курчин, Д. Небывалов, А. Горитовский, А. Бабичев, А. Кошкарев)</figcaption>
    </figure>
    <h5>РАССКАЗЫВАЕТ СЕРГЕЙ ЛЕВИН:</h5>
    <blockquote>
        <p>
            Был подо Львовом такой завод — Закарпатский арматурный. У них проблема была с проволокой наплавочной, и они рады были за неё отдавать свои задвижки. А где её взять, проволоку-то? В «Ижстали»! Ну, мы снимаем трубку, звоним прямо в Ижевск
            на завод: «Арматура нужна?» — «Нужна!» — «Сколько, чего именно? Диктуйте!» Они продиктовали, мы записали, глядим — а у нас весь список на складе есть. Тут же КамАЗ загрузили, сели в машину и поехали. За ночь прошли 1100 км до Ижевска.
            Приезжаем туда. А там же завод огромный, всюду охрана, внутрь не заедешь. Поставили машину под окнами. Я через проходную прорвался, захожу в отдел снабжения — так, мол, и так, мы звонили вчера. Женщина, начальник отдела, мне в ответ: «Да?
            Ну и что? Нам много кто вчера звонил». Та-а-ак, думаю... И говорю: «А окно у Вас куда выходит? Ага! Вон, выгляните в окно. Видите, КамАЗ стоит? Он с задвижками!» — «С какими задвижками?» — «С теми самыми! Всё по списку, который Вы нам
            вчера продиктовали», — «Да вы что?! Не может быть!» А я говорю: «Почему же не может? Вон стоит КамАЗ. А вот накладные». Ведь у них обычно бывало, как в том анекдоте про сахар: наобещали и убежали. А тут получилось так, что она вчера
            продиктовала список, а мы сегодня уже приехали с арматурой. Ну и сразу отношение к нам другое.
        </p>
        <p>
            Нам это очень пригодилось! Тогда ведь тяжело было металл «выкатить» с завода. Люди месяцами ждали. Но она женщина пробивная такая была. Говорит: «Будет плавка нужной вам стали — пропущу». Когда сталь плавят, большая часть расписана по
            нескольким крупным заявкам, но плавка же не точная по объёму, есть остаток маленький. Пошла нужная сталь — р-раз, она быстренько заявку пишет под нас: «Приезжайте, получайте». И вот идём мы по складу готовой продукции, лежат там огромные
            эти бухты с проволокой, на бирках у них «США», «Италия», другие страны, всё на экспорт... ну и наши там скромненько в уголке несколько моточков. Эх, вот это дело было!
        </p>
        <p>
            Вообще, металл, метизы — они хорошо шли за арматуру, заводам арматурным нужны были. Болтов с гайками я сколько в Запорожье перетаскал! Калибровку тоже возили... А металлургам, наоборот, арматура нужна, потому что где нагрев — там
            охлаждение, а охлаждение — это вода, а где вода — там труба и арматура. Но напрямую с арматурными заводами металлургам работать неудобно: им надо деньги платить, а потом ещё ждать неизвестно сколько. А мы прямо машину подгоняли: «Вам чего
            надо? Вот, пожалуйста, всё по списку!» Так я и ездил: Ижевск, Магнитогорск, Челябинск...
        </p>
        <p>
            Ещё нефтяникам арматуру возили, на НПЗ, в Уфу. В Татарстан энергетикам за зачёты. Я все города до Урала объехал! А чтобы деньги получить, меняли арматуру на то, что можно продать в магазинах. В Перми, например, брали велосипеды «Кама»,
            они дефицитом были. Детское питание, фармацевтику. В Мичуринске Тамбовской области варенье брали машинами: клубничное, из черноплодной рябины... ещё, помню, саратовский майонез я ездил получал. А из Астрахани столько навезли кильки в
            томатном соусе, что не успевали сбывать! И как-то у меня всю неделю обеденное меню было такое: на первое суп из кильки, на второе — килька в томатном соусе с макаронами... Компот, правда, из кильки не получился.
        </p>
        <p>
            Мы же тогда по кафе не бегали перекусывать: ни времени не было, ни денег лишних. И, чтобы не всухомятку, сами решили готовить. А на чём готовить? Так вон же у нас тут через дорогу завод «Электротерм», выпускает электросковородки с
            крышками, очень удобные. Звоним туда: «Арматура нужна?» — «Конечно!» Ну и обменяли. Через арматуру тогда можно было достать то, что и за деньги не купишь.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ АЛЕКСАНДР СИДОРОВ:</h5>
    <blockquote>
        <p>
            У нас было несколько хороших контрагентов на птицефабриках, которым постоянно нужно было что-то, чего они не могли найти сами. Вот как-то одной из этих птицефабрик понадобился трос — они им перевязывали сеточки свои куриные, или ещё
            что-то, неважно. Важно, что метр этого троса стоил немалых денег. Я искал его по всей стране, трудно было тогда без интернета-то, искал по справочникам — мы их много разных накупили.
        </p>
        <p>
            В общем, нашёл я этот трос на одном заводе в Волгограде, мы поехали туда зимой на «пирожке»<sup id="fnref:11"><a class="footnote-ref" href="#fn:11" role="doc-noteref">4</a></sup
            >. Дорога узкая, ветром на неё наметает целые снежные барханы, и вот мы «ловим» один такой бархан, открываем капот, а там внутри всё снегом завалено. Мы три часа его разгребали, перемёрзли все, но как-то всё же завели, на трёх цилиндрах
            елееле доехали... Короче, привезли, такие все усталые, но радостные, говорим: «Вот ваш трос!» Они говорят: «Хм... Это конечно, хорошо, только нам нужен другой». Это был шок: как же так, мы потратили столько времени, здоровья, а трос не
            тот! Дали нам новые параметры, снова мы на тот завод поехали, привезли другой трос...
        </p>
        <p>
            Вся шутка в том, что на заводе минимальная катушка этого троса — километров 20, меньше не отпускают. А птицефабрике нужно было всего километр. И это был крупнейший покупатель! Оказалось, что в таком количестве этот трос никому не нужен.
            Зато метр его стоит раз в сто дороже, чем оптом. Если распродать катушку по метрам, можно было квартиру купить. Продав километр птицефабрике, мы окупили и первую катушку, и вторую... и вот до сих пор этот трос лежит у нас на складе.
            Кому-то нужно — отрезаем пару метров. Каких только способов его использовать ни придумывали! Мы уже дарим трос этот — только возьмите! Но так и лежит, как символ тех времён.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ СЕРГЕЙ ЛЕВИН:</h5>
    <blockquote>
        <p>
            Или вот история. Была тогда в области Краснокутская птицефабрика. Привёз я как-то оттуда перед Новым годом кур мороженых в ящиках. Добрался до города под вечер уже, развозить по магазинам поздно. Ну, поставил машину у себя возле дома. А я
            тогда в Энгельсе жил, в частном секторе — считай, деревня. Машина открытая была, бортовая, с тентом. Но куры-то пахнут, хоть и мороженые! Это люди не чувствуют запаха, а собаки — чуют! И вот они со всей округи начали возле моего дома
            собираться... Что делать? Пришлось мне всю ночь вокруг машины с палкой ходить, собак отгонять. Хорошо, на следующий день развезли всех кур по магазинам, хоть выспался.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ АЛЕКСЕЙ БЕЛЯЕВ:</h5>
    <blockquote>
        <p>
            Кроме как на себя, ни на кого нельзя было рассчитывать. Просто так отправлять машину — и при разгрузке разворуют, если это, например, подшипники, да ещё и при загрузке половины продуктов не будет. При перевозке тоже риски серьёзные были.
            Все эти гаишники, все эти товарищи, которые любят кормиться на дороге — всем вынь да положь. Во многие командировки я надевал свою военную форму и делал вид, что я — охрана этой машины, а не просто коммерсант: «Ничего не знаю, у меня всё
            опечатано. Хотите проверить по накладной? Вот здесь распишитесь, чтобы я снял печать. Всё в порядке? Тогда шагом марш отсюда!» Хотя иногда всё же приходилось что-то отдавать по-мелочи.
        </p>
        <p>
            Первое время было очень трудно. Из армии уволился — ни кола, ни двора, ни квартиры, ничего не было. Да ещё с семьёй, уже сын был. А мне хотелось сохранить такой же хотя бы уровень жизни, как в Чите. Пришлось работать. Работал я тогда, в
            общем-то, на драйве. Может, если бы в жизни всё хорошо было — и не смог бы так. Результат появился не сразу, но ведь в Чите поначалу тоже не сладко было: приехали на голое место, купили будильник, кастрюлю, спали на солдатской кровати.
            Поэтому я говорил жене: терпи, ещё не время — и она, закалённая, терпела. Жили мы у её бабушки, она нам в своём старом доме комнату выделила. Комната такая... когда диван раскладывали, то залы больше не было, был один большой диван. Ну и
            кухонька. И вот полтора года мы там жили. А потом квартиру купили, уже получше стало.
        </p>
        <p>
            Квартиру меня Виталий заставил купить, она по каким-то взаимозачётам была получена. Были бы деньги — я, может, другую бы выбрал. Но денег не было в фирме, то есть на счету они у тебя вроде есть, но получить их нельзя. И он говорит: «Вот
            тебе квартира, забирай, дальше разберёмся». Виталий многим так вот «навязывал» что-то, очень жёстко себя вёл в этом отношении. Тогда было немного обидно. Но сейчас я понимаю: он знал, когда нужно действительно затянуть пояса. Благодаря
            этому у нас и не получилось, как со многими ранними фирмами: первые деньги, сразу какие-то курорты, машины, квартиры... и всё, нет фирмы. А у нас было так: есть два пиджака и три рубашки — и хватит, остальное — в дело.
        </p>
        <p>
            Потом бартер постепенно закончился, и я перестал продуктами заниматься. Ведь те, кто работали с большими металлургическими заводами, куда больше зарабатывали. Наверное, это было справедливо, я ведь пришёл уже «на готовое». И, может быть,
            я как раз на этих продуктах «пообкатался». И сейчас уже не считаю, что меньше кого-то зарабатываю, и могу сказать только спасибо. Спасибо за то, что меня сюда позвали, что помогли мне себя попробовать в другой сфере жизни, где я многому
            научился.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ЛЮДМИЛА ОСИПОВНА МАТВЕЕВА:</h5>
    <blockquote>
        <p>
            Мы очень быстро росли, работали на склад, там арматуры всё больше накапливалось. Мы не делили прибыль, пускали её в оборот, и никто не роптал, все понимали, что своим руками надо всё создавать. Когда мы брали кредиты, Виталий считал, что
            сначала надо их погасить, а потом уже всё остальное. Зарплату мы большую не получали, но даже не думали об этом. Вот есть что покушать, что надеть — и ладно. И отдыхать мы тогда никуда не ездили. Да и некогда было отдыхать, все были
            поглощены работой.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ДМИТРИЙ МИЛЯВСКИЙ:</h5>
    <blockquote>
        <p>Только перед самым отъездом Димы Тоскаря я начал работать как сотрудник «Энергомашкомплекта», и к тому моменту уже много времени проводил в офисе. Когда Дима уехал, я принял дела, которые он вёл.</p>
        <p>
            Такими делами мне заниматься ещё не приходилось. В то время был бартер. Меняли арматуру на спирт, спирт — на вату, вату — на сапоги, сапоги — на что-то ещё, чтобы «на выходе» были деньги. Случались сделки, в которых было по восемь-десять
            контрагентов! И все эти связи нужно было в голове удерживать. У Димы это получалось: медицинское образование приучило его работать с крупными массивами информации. Замещать его поначалу было сложно.
        </p>
        <p>
            Были также клиенты, которым нечего было предложить на бартер, но они готовы были расплатиться векселем. С векселями вроде бы иметь дело проще, чем с товаром. Но оценивать их — это особая хитрая экономика. Потому что иные бумаги очень
            красиво назывались, но не стоили вообще ничего, зато были какие-то ООО «Рога и копыта», которые котировались под 90%, и их, на удивление, всюду принимали. То есть этот рынок надо было понимать. Я разобрался: понял, какие бумаги брать
            можно, какие нельзя, у меня появились свои люди в Москве, которые меня консультировали. И я стал «притягивать» к себе те сделки, за которые векселями расплачивались.
        </p>
        <p>В 1998 г. экономика заработала, начались нормальные продажи за деньги, началась конкуренция. С тех пор я в команде «Энергомашкомплекта». Свой отдел, любимая работа.</p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ОЛЕГ БУРОВ:</h5>
    <blockquote>
        <p>
            В бизнесе я, как и Виталий, с 1991 г. Наше поколение было первым после развала Советского Союза, начинавшим самостоятельную жизнь. Мы рассчитывали только на себя, на свою интуицию, на энергетику. Дикое, неуёмное желание было чему-то
            учиться, развиваться, двигаться вперёд. Набивали шишки, падали, вставали, отряхивались и шли дальше.
        </p>
        <p>
            С Виталием и другими ребятами я познакомился ещё в 1992 г. Наша фирма сотрудничала с «Простором» в поставках арматуры на «Саратовэнерго», где я работал в советские годы. В обмен на поставляемую арматуру мы брали энергозачёты и заводили их
            на те заводы, которые ребята нам называли (например, подшипниковый). Обороты росли, и наши деловые отношения постепенно переросли в дружеские, которые сохранились и после распада «Простора».
        </p>
        <p>
            В 1995 г. мы расстались с моим первым партнёром, у меня появилась своя фирма, которая позволяла мне достаточно спокойно себя чувствовать в этом мире. Я занимался исключительно взаимозачётами: тогда было множество предприятий, которые
            нуждались и в зачётах за энергию, и в Казначейских налоговых освобождениях. СЭМК мы дружили, я заходил в гости, знал весь коллектив, меня тоже все знали и были мне всегда рады, мы вместе играли в волейбол, ходили в баню, пили пиво. Я с
            ЭМК тесно сотрудничал, но оставался самостоятельным. В те годы (1995–1998) у меня не было ощущения, что я должен к кому-то примкнуть. Я всё мог делать автономно: придумать проект, разработать, подписать договоры, организовать поставку.
        </p>
        <p>
            А Виталий постоянно предлагал мне присоединиться к ЭМК. Ему, как я понимаю, мои возможности были интересны. В итоге в 2000 г. я принял решение, что, наверное, надо. Мы 10 лет занимались взаимозачётами, но после кризиса 1998 г. эра бартера
            кончилась, ещё пару лет по накату было какое-то движение, но к 2000 г. все взаимозачёты просто свернулись. И я со своими людьми пришёл в ЭМК.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ СЕРГЕЙ ЛЕВИН:</h5>
    <blockquote>
        <p>
            Года три, наверное, беготня была сплошная, а потом потихонечку остепенились. Эх, интересное же было время! Везде гоняли, всюду бывали, жили, считай, на колесах. Тогда энергии было больше, жизненных сил было больше. Сейчас-то что: счёт
            выслал, оплатили, отгрузил — и всё. А тогда это надо было лично привезти, поменять на что-то, это что-то ещё раз поменять, и ещё раз, и только потом продать.
        </p>
        <p>Но не зря мы тогда бегали. Видите, как получилось. Кто-то хотел всё сразу: машину, квартиру. А кто-то был готов работать. И вот итог.</p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            Пока царил бартер, мы были вынуждены заниматься не только арматурой, но и другими направлениями. У нас, например, был бизнес по оптовой продаже медикаментов и сеть аптек. Мы ведь поставляли на фармацевтические заводы арматуру. А как
            реализовать их продукцию? Нужна лицензия. У одного моего друга была такая лицензированная компания. Он предложил нам войти в долю, мы вошли, продавали через неё лекарства, и она себя однозначно окупила. Но когда наступила эпоха денег, мы
            вышли из этого бизнеса. Так как если нет прибыли именно на арматуре — бизнес нам не интересен. Арматура стала у нас главным направлением. И до сих пор остается главным и единственным. Возможностей, как нынче говорят, «диверсифицировать
            бизнес» у нас было много, и мы даже несколько раз попробовали это делать. И ресторан открывали, и банк покупали. Но если ты не занимаешься чем-то сам — оно гибнет. И мы отказались от всего лишнего. Нужно заниматься своим делом — тем,
            которое знаешь. И это не просто принцип, это наша стратегия развития.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ АЛЕКСАНДР СИДОРОВ:</h5>
    <blockquote>
        <p>
            Мы тогда были молодыми, нас было мало, был такой задор, азарт, что у нас всё очень быстро росло. Конечно, со временем мы начали обрастать служебными структурами, рост стал не таким быстрым, но он продолжается по сей день, несмотря ни на
            какие катаклизмы, которые нам преподносит окружающий мир. И будет продолжаться. Нас ничему не сломить!
        </p>
    </blockquote>
    <figure class="imgPlace">
        <img src="@/assets/imgs/about/companyHistory/chapter-04/photo-05.jpg" alt="" />
        <figcaption>Коллектив «Энергомашкомплекта» на праздновании нового 1998 года</figcaption>
    </figure>
    <div class="footnotes" role="doc-endnotes">
        <hr />
        <ol>
            <li class="footnote" id="fn:7" role="doc-endnote">
                <p>Подробнее см. в главе 5.&nbsp;<a class="footnote-backref" rev="footnote" href="#fnref:7" role="doc-backlink">↩</a></p>
            </li>
            <li class="footnote" id="fn:8" role="doc-endnote">
                <p>Подробнее см. в главе 6.&nbsp;<a class="footnote-backref" rev="footnote" href="#fnref:8" role="doc-backlink">↩</a></p>
            </li>
            <li class="footnote" id="fn:10" role="doc-endnote">
                <p>
                    ООО «Газпром трансгаз Саратов» (ранее — «Югтрансгаз») — дочернее предприятие ПАО «Газпром», обслуживает магистральные газопроводы, обеспечивающие транспортировку газа из государств Средней Азии, Оренбургской и Тюменской областей,
                    а также сети газораспределения Саратовской области, части Тамбовской и Пензенской областей.&nbsp;<a class="footnote-backref" rev="footnote" href="#fnref:10" role="doc-backlink">↩</a>
                </p>
            </li>
            <li class="footnote" id="fn:11" role="doc-endnote">
                <p>ИЖ-2715, изготовленный на базе Москвич-412.&nbsp;<a class="footnote-backref" rev="footnote" href="#fnref:11" role="doc-backlink">↩</a></p>
            </li>
        </ol>
    </div>
</template>
