<template>
    <h1 class="page__title">Глава 2 РАЗРЫВ</h1>
    <p>
        В Советском Союзе не учили рыночным специальностям. В 1991–1992 гг. в новорожденный бизнес хлынули, в основном,
        молодые инженеры и научные сотрудники, не имевшие ни делового, ни жизненного опыта. Подавляющее большинство из
        них занялось
        торговлей. Это казалось простым делом: купил подешевле, продал подороже — чего тут знать, кроме арифметики?
    </p>
    <p>
        В 1992 г. действительно сложилась уникальная ситуация. Освобождённые цены почти сразу взлетели в несколько раз.
        А заводы, тогда ещё работавшие на полную мощность, продолжали продавать по старинке. Быстро лишившись оборотных
        средств, они
        принялись ещё и расплачиваться своей продукцией за сырьё — так зарождался бартер. Директора обычно плохо
        ориентировались в новой реальности, зато ушлые заводские снабженцы разобрались в ней куда быстрее. Вокруг
        наиболее крупных предприятий с
        ликвидной продукцией — например, автозаводов — мгновенно образовался криминальный «буфер», взимавший мзду с
        желающих «выкатить» продукцию по многократно заниженным отпускным ценам. Кроме того, начали распродаваться
        склады НЗ, на которых в
        советское время «на случай войны» лежало всё что угодно в огромном количестве.
    </p>
    <p>
        В результате самые обычные торговые операции, если умело выбрать товар и найти нужные связи, приносили
        фантастическую прибыль, которая тогда измерялась не в процентах, а в разах. Так формировался начальный капитал
        российского бизнеса. На
        столь благодатной почве торговые фирмы возникали и росли как грибы. Уставы воспринимались как пустая
        формальность, тупо копировались с шаблонов, в графу «виды деятельности» забивалось всё, что можно. Доли в
        капитале делились по принципу «всем
        поровну». О каких-то там юридических нюансах никто даже не задумывался. Да, для стабильного бизнеса нужна
        устойчивая структура внутренних и внешних отношений, но ведь этому новоявленных бизнесменов никто не учил. «А
        если завтра ключевого
        «партнёра» на заводе уволят или убьют — что будем делать?» — «Да ладно, что-нибудь придумаем!» Конечно же, почти
        все фирмы из разряда «пять директоров и секретарь» ждала схожая судьба: через год-два они распадались из-за
        внутренних дрязг.
        «Простор» продержался чуть дольше, но общей участи не избежал.
    </p>
    <p>
        Драматические события новой истории страны для молодых предпринимателей, творивших без отпусков и выходных свою
        собственную историю, проходили почти незамеченными. Разве что начавшаяся в России осенью 1992 г. ваучерная
        приватизация открыла
        для некоторых из них новую разновидность бизнеса — финансовые спекуляции. Вслед за ваучерами к концу 1993 г.
        появились многочисленные «акции на предъявителя» (Дока-Хлеб, ОЛБИ-Дипломат и др.), апогеем дикого фондового
        рынка стала пирамида МММ,
        рухнувшая летом 1994 г. А денежная реформа 1993 г. запомнилась лишь пророческой фразой, высказанной по её поводу
        премьер-министром В.С. Черномырдиным: «Хотели как лучше, а получилось как всегда».
    </p>
    <p>
        Осенью 1993 г. в России разразился кризис власти, который, по сути, имел ту же природу, что и проблемы
        «Простора» и других молодых фирм: отсутствие чёткого разделения полномочий. По тогдашней Конституции высшим
        органом власти в России был
        Верховный Совет, но по факту — Президент Ельцин, чьими указами, а вовсе не законами, проводились реформы.
        Двоевластие неэффективно всегда, особенно в динамичных внешних условиях: оно порождает неразбериху, отвлекает
        силы на внутренние
        конфликты. В любой структуре — будь то частная компания или государство — должен быть ровно один лидер.
    </p>
    <h5>РАССКАЗЫВАЕТ СЕРГЕЙ ЛЕВИН:</h5>
    <blockquote>
        <p>
            Часто мы брали арматуру не с заводов. Её ведь закладывали в стратегические запасы, она лежала в огромных
            количествах на НЗ-складах, и их тогда начали распродавать. Цены на рынке уже были свободные. Но распродавали
            обычно по старым, ещё
            советским ценам, по которым она у них числилась. Купишь такую арматуру, обменяешь по бартеру на что-то, что
            можно продать за деньги, — и сумма выходит в несколько раз больше. Так что у нас стало получаться хорошо
            зарабатывать.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ДМИТРИЙ ТОСКАРЬ:</h5>
    <blockquote>
        <p>
            Арматура вроде бы оставалась главной темой. Но начался бартер, и за арматуру мы получали не деньги, а другие
            товары. Мнения о том, какими направлениями бартера следует в первую очередь заниматься, в команде были
            разные, так что вводить
            других членов команды учредителями в «Простор» мы не стали, вместо этого были созданы ещё две фирмы:
            «Агромашснаб» и «Промтехнология». Бизнес быстро рос, но непонятно было, есть ли у компании будущее, так как
            чёткой системы работы не
            было. Да и не могло быть. Работали — и всё.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ДМИТРИЙ НЕБЫВАЛОВ:</h5>
    <blockquote>
        <p>
            В 1993 г. дело пошло! Начались всякие бартеры: от телевизоров до автомобилей. Возникли хорошие контакты с
            «АвтоВАЗом», «ГАЗом», с Ижевского завода мы получали «пирожки». Великанов держал все связи, он шикарно
            договаривался с клиентами!
            Большинство клиентов приводил он, а дальше решали уже вместе, иногда ругались, спорили: куда идти, чем
            заниматься, но все прислушивались к общему мнению. А когда доходило до реализации, использовали каждого по
            возможностям. И компания
            нормально развивалась.
        </p>
        <p>Но постепенно возникла трещина в команде. Образовались две группы: Виталий с Сергеем Левиным (они всегда в
            тесной связке были) и Великанов с Борисом Эмануиловым. А мы с Тоскарем были как бы вхожи и туда, и сюда.</p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>Работали мы, работали, и доработали до того, что... скажем так: у двух главных людей возникли разные мнения
            по поводу того, как это нужно делать дальше.</p>
        <p>
            Заслуга Великанова в том, что он договаривался с потребителями, ему не сложно было снять трубку, позвонить
            напрямую генеральному директору. Я вот до сих пор стесняюсь кому-то звонить. А он легко это решал. И нарешал
            такого! Мы арматуру
            поставляли на «АвтоВАЗ», на «ГАЗ», на «КамАЗ», в Ижевск... И брали оттуда машины. Машины по тем временам —
            товар ликвиднейший! Великанов чувствовал себя богом просто: у него в руках были эшелоны с машинами. И на
            этом фоне мы с ним
            разошлись. Он посчитал, что я ему не нужен. Зачем ему со мной делить прибыль? Он же всё это создал. А я
            посчитал, что мне это тоже не нужно, что заниматься автомобилями — это очень опасно по тем временам... а мы
            ведь не только
            автомобилями стали заниматься, а ещё и бензином, со всеми сопутствующими обстоятельствами. Я считал, что
            есть более простые и безопасные способы зарабатывания денег.
        </p>
        <p>
            Да, Великанов прекрасно умел строить деловые отношения. Но у него не было никакой стратегии. «А давай машину
            отдадим вот этому товарищу — он нам когда-нибудь окажет какие-нибудь услуги». Вместо того чтобы поменять её
            на арматуру. А у меня
            цель была создать такой бизнес, чтобы можно было направлять не больше 10% на потребление — и этого бы
            хватало. Целенаправленно создать, не отвлекаясь на прочее.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ДМИТРИЙ ТОСКАРЬ:</h5>
    <blockquote>
        <p>
            Кошкарев с Великановым — это разные подходы. Великанов, пользуясь наработанными связями, брался за
            рискованные поставки, не имея продукции на складе, ввязывался в максимально прибыльные и поэтому часто
            небезопасные сделки, и поначалу со
            всем этим справлялся. А Кошкарев стремился планомерно выстраивать организацию бизнеса. То есть, у каждого
            был свой взгляд — и они расстались.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ СЕРГЕЙ ЛЕВИН:</h5>
    <blockquote>
        <p>
            Когда машины пошли: и КамАЗы, и легковые, — деньги появились серьёзные. Ну и сразу, конечно, возникли
            разногласия. Нас тогда уже человек шесть или семь было. И одни хотели сразу красиво жить, а Виталий больше
            на перспективу хотел, чтобы
            деньги не тратить, а вкладывать в оборот, чтобы развиваться, расширяться. Сергей Великанов и мне предлагал,
            мол, мы тебе машину купим, квартиру. Мне, конечно, деньги нужны были, но есть ведь и этический вопрос.
            Виталию я доверял: он,
            может, обещает меньше, зато обещания всегда выполняет. И мы ушли с ним вдвоём, поделили склад с теми, кто
            остался с Великановым.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ЛЮДМИЛА ОСИПОВНА МАТВЕЕВА:</h5>
    <blockquote>
        <p>
            Разлад у ребят произошёл незадолго до того, как совсем закрылся Госснаб, где я работала. Ко мне сначала
            пришёл Виталий, предложил вместе создать новое предприятие: «Но я не настаиваю, чтобы Вы сразу приняли
            решение. Подумайте». Я обещала
            подумать. Потом пришел Серёжа Великанов. Ему я тоже сказала: «Я подумаю». Было трудно выбрать, я ведь со
            всеми вместе общалась. Но Серёжина мама работала у нас, и я считала, что Серёже сможет она помочь. А я буду
            с Виталием... Хотя, если
            честно... я ведь примерно знала, что послужило причиной разлада. И мне понравилось, что Виталий думал о
            будущем, что акции вот эти предложил. Остальные хотели сразу красиво жить. А Виталий хотел всё вкладывать в
            развитие. И когда он снова
            пришёл, я ему сказала: «Я буду с вами!»
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ДМИТРИЙ НЕБЫВАЛОВ:</h5>
    <blockquote>
        <p>
            Когда в конце концов Кошкарев с Великановым решили расходиться, всем предложили право выбора. Ну, меня
            Великанов привёл, я должен был с ним остаться. Расстались, в общем-то, нормально, без мордобоя. Я продолжал
            общаться с ребятами,
            заходил к ним в «Теплоремонт».
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ АЛЕКСАНДР СИДОРОВ:</h5>
    <blockquote>
        <p>
            Сергея Великанова я знал, так как работал ещё с «Простором», где они с Кошкаревым были вместе. Великанов
            считал себя основоположником фирмы и её главной фигурой — ведь именно он везде договаривается, а Виталий
            лишь обеспечивает ему тылы.
            Когда они разошлись, это было очень болезненно. Из всей компании с Виталием остались только Сергей Левин и
            Людмила Осиповна, остальные поверили в большие деньги, которые обещал Великанов.
        </p>
        <p>Но в любом случае, если бы я уже работал там, я бы тоже остался с Виталием. Ведь раскол был не просто из-за
            денег или амбиций, он был в подходах, в методах работы.</p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ДМИТРИЙ ТОСКАРЬ:</h5>
    <blockquote>
        <p>
            Когда произошёл раскол, мне никто не предлагал примкнуть к той или иной компании. Кошкарев с Левиным ушли,
            вместо «Простора» Кошкарев зарегистрировал «Энергомашкомплект», а в созданных к тому времени фирмах
            «Агромашснаб» и
            «Промтехнология» остались Великанов, Эмануилов и Небывалов. Я продолжал работать с Сергеем, был его
            заместителем, директором одной из фирм.
        </p>
        <p>
            «Агромашснаб» успешно работал, промышленными партиями торговал автомобилями ( КамАЗами, «Жигулями»,
            «Волгами»), векселями «АвтоВАЗа», у него были постоянно действующие договоры с крупными автопредприятиями.
            Естественно, это вызывало
            интерес... у тех, у кого должно было вызвать. В результате — рост затрат на лоббирование и общение с
            «интересующимися» структурами. Через год ОБЭП, налоговая, «крыша» — они стали не просто гостями, некоторые
            из них сидели прямо в офисе.
        </p>
        <p>
            При этом никто не думал о номенклатуре на складе, никто не рассчитывал на какой-то долговременный период.
            Торговали демонтированной арматурой — её реставрировали и продавали клиентам как новую, в том числе на
            нефтепереработку, получая
            взамен бензин и прочий «специфический» товар, причём всё это проводилось даже не на «однодневки», а на
            несуществующие фирмы.
        </p>
    </blockquote>
    <figure class="imgPlace">
        <img src="/imgs/about/companyHistory/chapter-02/photo-01.jpg"
             alt="В. Кошкарев (слева) и С. Левин в первом офисе «Энергомашкомплекта»" />
        <figcaption>В. Кошкарев (слева) и С. Левин в первом офисе «Энергомашкомплекта»</figcaption>
    </figure>
    <h5>РАССКАЗЫВАЕТ ДМИТРИЙ НЕБЫВАЛОВ:</h5>
    <blockquote>
        <p>Постепенно стало понятно, что в новом составе возглавляемая Великановым компания не может функционировать.
            Изменилась структура, изменился стиль деятельности. И я ушёл, потому что просто не было работы. Тоскарь ушёл
            ещё раньше меня.</p>
        <p>
            Наверное, в людях дело. Левин, Кошкарев — они очень спокойные, рассудительные. А процесс распределения — им
            ведь сложно управлять, чтобы никто не был в обиде. Великанов — другой человек. После того, как я ушёл, у
            него и с Эмануиловым были
            серьёзные трения. А я вернулся к ребятам в ЭМК.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ДМИТРИЙ ТОСКАРЬ:</h5>
    <blockquote>
        <p>
            В 1996 г. я подал документы на выезд в Германию. Нас с Небываловым к тому времени из учредителей
            «Агромашснаба» исключили, в учредителях остались Эмануилов с Великановым. Я всё же создал для себя бизнес, у
            меня появилась своя клиентура,
            был свой склад, я делал какие-то небольшие поставки арматуры. Работать в «Агромашснабе» было так неприятно,
            что я ушёл без сожаления. А Эмануилов и Великанов начали делить между собой оставшееся, привлекли к этому
            дагестанскую группировку
            из Москвы — ну и разошлись нехорошо в конце концов.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            Я из того, что произошло, вынес ценные уроки: как делать надо, а как не надо. Ведь как обычно партнеры
            договариваются, учреждая компанию? «Работать будем вместе, а результаты делить поровну!» Но потом всегда
            выясняется, что каждый думает,
            что работает больше другого, или что его заслуга в получении результата больше, и поэтому «поровну» —
            нечестно. А ведь обычно партнерами становятся друзья! Как сохранить дружеские отношения? Многие люди
            наступают на эти грабли по многу
            раз. А я наступил на них всего дважды: первый раз несознательно и второй раз по необходимости. И всё. Ведь
            секрет-то прост: нужно отделить менеджмент от акционерных взаимоотношений.
        </p>
        <p>
            И когда мы после распада «Простора» с Сергеем Левиным и Людмилой Осиповной создали новую фирму —
            «Энергомашкомплект» — я всем сразу предложил ясные правила: работая, мы получаем за это зарплату, а прибыль
            делим пропорционально долям в
            акционерном капитале... если будет что делить. Если ты акционер — ты можешь не работать, зарплату получать
            не будешь, но дивиденды получишь, всё по-честному. Мы проводим собрания акционеров, где я как генеральный
            директор отчитываюсь, и
            мы решаем, сколько можем направить на дивиденды.
        </p>
        <p>И вот уже больше 20-ти лет так и живём, как тогда договорились.</p>
    </blockquote>
</template>
