<template>
    <h1 class="page__title">Глава 14. Хроника распада партнёрства</h1>
    <p>
        Сейчас, с расстояния в пятнадцать лет, кажется очевидным, что партнёрство ЭМК и «ИНТЭКО» не могло перерасти во
        что-то большее. Принятое в 1999 г. наспех, как реакция на форc-мажор, решение об объединении двух бизнесов в
        один «совместный» так
        и не было воплощено до конца. Формат открытого сотрудничества двух независимых компаний, который сложился в
        течение первых лет совместного владения ИФАЗом, де-факто сохранялся и далее. Да, было совместное владение
        активами, совместное
        принятие стратегических решений. Но при этом не было совместности в организационном плане. Каждая компания жила
        своей жизнью.
    </p>
    <p>
        Возможно, в форме такого равноправного сотрудничества партнёрство ЭМК и «ИНТЭКО» могло бы продолжаться
        неограниченно долго. Но «совместность», в рамках которой многие вопросы решаются по принципу «свои люди —
        сочтёмся», мешала создать
        полноценные формальные договорённости для балансировки интересов сторон. Время шло, ситуация менялась, интересы
        постепенно расходились. И в конце концов возник их конфликт. Породил его, конечно же, самый ранний совместный
        актив — ИФАЗ.
    </p>
    <p>
        Отношения сторон, касающиеся ИФАЗа, сложились тремя годами раньше решения о «совместности», ещё в процессе
        покупки завода. Сложились естественным на тот момент образом: по-дружески. Но за прошедшие с тех пор почти
        десять лет принципиально
        изменились и ЭМК, и «ИНТЭКО», и сам ИФАЗ, другой стала экономическая ситуация, другим стал рынок и его
        понимание, возникло множество новых обстоятельств, которые в принципе не могли быть учтены заранее. Из молодых
        неоперившихся компаний оба
        партнёра превратились в крупные структуры, сформировавшие свою философию бизнеса. Философии, увы, оказались
        разными.
    </p>
    <p>
        Природа конфликта была связана с различным восприятием партнёрами их прав и обязанностей в отношении ИФАЗа.
        Завод не являлся самостоятельным бизнесом, а был лишь производственной площадкой: вся прибыль формировалась у
        двух его собственников.
        Но процесс её формирования в условиях отсутствия единой оргструктуры был взаимно непрозрачен, а представления о
        том, каким должно быть «справедливое» распределение прибыли (и должно ли быть вообще) и каковы в связи с этим
        обязанности по части
        инвестиций в завод, различались. Неудивительно, что в этом вопросе нарастали расхождения, которые в конце концов
        вылились в окончательный разрыв.
    </p>
    <p>
        Спровоцировали разрыв, как это часто бывает, внешние факторы. А именно, мировой кризис 2008 г. С августа по
        декабрь курс доллара к рублю, вполне стабильный в течение несколько предыдущих лет, вырос более чем в полтора
        раза. И компании,
        имевшие валютные долги, попали в очень сложное положение. В их числе оказалась и «ИНТЭКО». В результате ЭМК
        встал перед выбором: вытаскивать за свой счёт уже не слишком надёжного к тому времени партнёра, или оставить на
        нём всю
        ответственность за оказавшиеся ошибочными решения, с ЭМК не согласованные...
    </p>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            Решение о совместном бизнесе с «ИНТЭКО», принятое ещё в 1999 г., первые годы себя почти не проявляло: каждый
            занимался своим делом, интересы пересекались только на ИФАЗе, а он стабильно работал, обеспечивая обе
            стороны партнёрства
            необходимыми объёмами продукции. Ситуация изменилась в 2002 г., когда после заключения китайского контракта
            потребовалась серьёзная перестройка работы ИФАЗа, был куплен «Мостро» и началась операция по покупке
            «Тулаэлектропривода».
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВЛАДИМИР ФИЛИППОВ:</h5>
    <blockquote>
        <p>
            Де-факто слияние произошло примерно в 2002 г. Виталий тогда привлёк меня к переговорам по приобретению Тулы.
            Мы подписали какие-то документы касательно принципов объединения, были обговорены доли, создан Совет
            Директоров, который два года
            работал. Но де-юре мы слияние просто не успели оформить за те пять лет, которые проработали вместе. Мы
            совместно вкладывали деньги, потом как-то делили прибыль. Все эти пять лет я предпринимал попытки
            систематизировать наши отношения,
            хотя бы просто чётко их прописать. Вместо этого — лишь некий абстрактный устав акционерного общества. «Но
            кто чем управляет? У нас есть какой-то орган управления?» — «У нас есть наблюдательный совет», — «Отлично.
            Совет наблюдает. Но кто
            за что отвечает, кто директор, кто президент, кто управленцы?» Ничего. За пять лет — вообще ничего! Как-то
            по понятиям разбирались, на полудогадках, на каких-то там традициях заложенных.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            Наше объединение выглядело логичным: казалось, явного конфликта интересов нет, у каждого свой участок
            работы. Мы договорились, что ЭМК работает на рынке общепромышленной арматуры, а «ИНТЭКО» — на рынке атомной
            арматуры плюс Украина.
            Имеются два центра формирования прибыли. Отчётность холдинга есть сумма отчетностей ЭМК и «ИНТЭКО». На
            ежегодном собрании подводятся итоги, определяется размер дивидендов, и выплачиваются они, соответственно,
            украинским акционерам — из
            средств «ИНТЭКО», российским — из средств ЭМК. Отпускная цена продукции ИФАЗа для ЭМК формировалась в
            интересах управленческого учёта близкой к себестоимости, помимо этого, вне зависимости от объёма размещённых
            заказов, ЭМК должен был
            ежемесячно на содержание завода перечислять определённую сумму. Мне казалось, что этого вполне достаточно
            для поддержания партнёрских отношений, с учётом того, что ЭМК принципиально не развивал те направления,
            которыми занималось
            «ИНТЭКО». Атомной арматурой мы не занимались, а после отъезда Димы Тоскаря и на украинский рынок общепрома
            не стремились. Не было никаких разумных оснований ожидать появления каких-либо неразрешимых проблем. Мне
            казалось, что мы с Володей
            всегда сможем договориться.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ АЛЕКСЕЙ АЛЁШИН:</h5>
    <blockquote>
        <p>
            С моей точки зрения, идея союза ЭМК – «ИНТЕКО» была очень хороша, и объективно конструкция представлялась
            достаточно устойчивой. Однако всегда есть субъективный момент — здоровые амбиции руководителей. По масштабу
            мышления Филиппов и
            Кошкарев близки друг к другу, и они оба это прекрасно понимали. Я помню одно заседание, когда Филиппов
            напрямую предложил, чтобы ему отдали общее руководство. Конечно, он предлагал это без особой надежды, это
            был скорее демонстрационный
            жест, мол, «дайте мне, я вам тогда покажу, как надо. Нет? Тогда у меня есть повод хлопнуть дверью».
            Справедливости ради стоит сказать, что Кошкарев никогда не пытался взять всё в свои руки. Он, с моей точки
            зрения, гораздо реалистичнее
            Филиппова смотрел на этот симбиоз и готов был работать вместе неопределённое количество времени при
            соблюдении некоторых простых и понятных правил. Мы просто поделили рынок по типу продукции: ЭМК взял
            общепром, а «ИНТЭКО» занялось
            атомкой. И это было разумно, так как они были специалистами в этой отрасли, у них была инфраструктура, были
            все инструменты, в атомке же не так всё просто: там нужна конструкторская поддержка, техническая,
            сертификационная. У них всё это
            было выстроено.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВЛАДИМИР ФИЛИППОВ:</h5>
    <blockquote>
        <p>
            Вроде бы мы работали «совместно». Но когда я попытался создать понятную структуру хотя бы совместного
            управления финансовыми потоками, мне было совершенно чётко сказано, что каждый считает деньги отдельно, что
            у нас два центра
            формирования прибыли, а не один. Что меня сильно удивило. Если у нас два разных центра формирования прибыли
            — почему привода с Тулы мне идут с коммерческой наценкой, а ИФАЗовская продукция отгружается в Саратов по
            себестоимости? Даже не
            так — платилось за комплектацию, плюс некая месячная условно-постоянная составляющая. А в наших внутренних
            расчётах продукция никак не учитывалась. В этих расчётах не было даже составляющей амортизации. И все
            улучшения, которые на ИФАЗе
            делались, — они все делались с атомной темы.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            На мой взгляд, ситуация с продукцией Тулы и Ивано-Франковска была принципиально различная.
            «Тулаэлектропривод» был отдельным бизнесом со своей прибылью, в распределении которой наряду с ЭМК и
            «ИНТЭКО» участвовала третья сторона, и мы не
            могли требовать от завода отгрузки нам приводов по себестоимости. Но мы договорились с Красковским, что ЭМК
            получает приводы с большой скидкой от заводского прайса. Ровно по той же цене получало их и «ИНТЭКО».
        </p>
        <p>
            А ИФАЗ не был центром формирования прибыли. Цена на его продукцию для ЭМК была сформирована так, чтобы
            условия получились теми же, что и у «ИНТЭКО», для которого финансовый оборот ИФАЗа был частью собственного
            оборота. А на компенсацию
            расходов «ИНТЭКО» по управлению ИФАЗом ежемесячно выплачивалась сумма, эквивалентная 200 тыс. долларов.
            Корректировать условия на том основании, что продажи общепрома не приносят ИФАЗу прибыли, я считал
            неправильным. Формировать прибыль
            следует за счёт продаж внешним покупателям, а не за счёт внутрихолдинговых расчётов.
        </p>
        <p>
            При этом я готов был бы пойти на пересмотр этих условий, но только при наличии какого-то иного обоснования,
            учитывающего совместный характер владения заводом. Если бы, например, была предложена внятная программа
            технического
            перевооружения ИФАЗа, в рамках инвестирования которой предусматривалось бы изменение системы расчётов за
            продукцию — другое дело. Но мне никто ничего подобного не предлагал. И я же видел, что ИНТЭКО почти ничего
            не инвестирует в
            производство ИФАЗа. Даже когда ИФАЗ начал поставлять на САЗ штамповки корпусов и штуцеров для кранов (и,
            между прочим, уже не по себестоимости, а по калькуляции завода), покупку потребовавшегося для этого
            лентопильного станка пришлось
            финансировать нам.
        </p>
        <p>
            Поскольку убедительных аргументов для изменения цен на продукцию ИФАЗа для ЭМК мы не получили, предложения
            «ИНТЭКО» согласованы нами не были, и мы продолжали считать полученную с ИФАЗа продукцию в своём
            управленческом учёте по прежней
            цене. А в «ИНТЭКО» стали считать по своей. В результате внутренняя сверка взаиморасчётов между ЭМК и
            «ИНТЭКО» не билась, что в итоге привело к возникновению напряжённости между двумя группами акционеров.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ТАТЬЯНА ГОРБАТЮК:</h5>
    <blockquote>
        <p>
            В начале нулевых я жила в Киеве, работала в управляющей компании очень крупного финансового холдинга. Мы
            были знакомы с Андреем Марцинивом, и он, бывая в Киеве, задавал мне кучу вопросов: а как у вас в бизнесе то
            устроено, а как вы это
            контролируете? То есть видно было, что их компания из маленькой фирмы вырастает в крупную структуру, и перед
            ними встаёт вопрос более профессионального контроля над финансами, над бизнесом. В конце концов у них
            возникла идея пригласить
            меня к себе на работу. Мне по семейным обстоятельствам было удобно вернуться в Днепропетровск, родной
            всё-таки город. И с января 2004 г. я перешла в «ИНТЭКО» на должность директора по экономике.
        </p>
        <p>
            Встал вопрос о моих должностных обязанностях. Я спрашиваю об этом Марцинива, он говорит: «Ну, как-то
            структурировать, навести цивилизацию... тебе виднее. И самый важный вопрос — разобраться в отношениях с
            Кошкаревым!» Не в финансовых
            потоках через границу, не во внутренних расчётах холдинга, а именно так: «с Кошкаревым». Мнение внутри
            «ИНТЭКО» сформировалось примерно такое: «Мы тут пашем, пашем, а он как-то так всё выруливает, что мы ему
            постоянно должны. Мы столько
            стараний вкладываем в ИФАЗ! Но из России этого, наверное, не видно — и все расчёты не в пользу Украины. Нам
            надо защитить свои интересы!»
        </p>
        <p>
            Задача действительно была сложная. Из Украины в Россию шла продукция ИФАЗа, в обратную сторону шли тульские
            приводы, сырьё для ИФАЗа, арматура САЗа. Камнем преткновения стал вопрос о ценах ИФАЗа. Оказалось, что
            единого подхода в том, как
            определять цены для взаимных расчётов, попросту нет. О нём в своё время забыли договориться. Отсюда и
            начались разборки, кто кому должен. В какой-то момент Филиппов с Марцинивом приняли волевое решение: мы
            считаем, что нашу продукцию мы
            отправляем в Россию по такой вот цене. Но у Кошкарева было другое видение формирования себестоимости и
            учётной цены продукции. И такая ситуация длилась не один год.
        </p>
    </blockquote>
    <figure class="imgPlace">
        <img src="/imgs/about/companyHistory/chapter-14/photo-01.jpg"
             alt="" />
        <figcaption>Т. Горбатюк в своём кабинете в офисе «ИНТЭКО»</figcaption>
    </figure>
    <h5>РАССКАЗЫВАЕТ АНАТОЛИЙ ГОРЕЛОВ:</h5>
    <blockquote>
        <p>
            Мне кажется, во всей этой истории ИФАЗ оказался в роли бесприданницы (что в конце концов и предопределило
            его незавидную судьбу). У завода не было Хозяина с большой буквы — такого, какой был у «Тулаэлектропривода».
            ЭМК воспринимал ИФАЗ
            лишь как источник эксклюзивной номенклатуры, наравне с заводами «Промарматуры». Но и «ИНТЭКО» относилась к
            ИФАЗу, в общем-то, примерно так же: отчуждённо, как к удалённо управляемому активу, призванному обеспечивать
            основной бизнес
            товаром для продаж. Отсюда, думаю, и происходит бесперспективность претензий к отпускным ценам. Кошкарев
            ведь чувствовал, что претензии эти — в интересах «ИНТЭКО», а не в интересах ИФАЗа.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ЭДУАРД АНДРЮЩЕНКО:</h5>
    <blockquote>
        <p>
            В середине нулевых ИФАЗ работал стабильно, и днепропетровское начальство всё дальше от него удалялось,
            появлялось всё реже. К ним трудно было дозвониться, трудно было достучатся, увидеть их было трудно.
            Днепропетровск рулил издалека, не
            вникая. Это, конечно, создавало неудобства. Сейчас я могу сравнить свою деятельность там и здесь, в
            Саратове. Здесь ты можешь всегда позвонить, можешь прийти, к твоим проблемам могут кого-то подключить. Так
            работать гораздо легче.
        </p>
        <p>
            А там складывалась ситуация, с точки зрения персональных ощущений не очень приятная. Сплочённой команды на
            заводе не было. Приходишь к финансовому директору: «Оплатите этот счёт, надо чистить снег, трактор должен
            быть исправен», — «Что
            мне ваш трактор?» Ну вот как это? Я что, для себя прошу? У нас межцеховые перевозки на погрузчиках, они по
            снегу не проедут. Начались какие-то мелкие шкурные разборки, какие-то унизительные проверки. Об условиях
            работы персонала никто не
            думал. Конструктора сидели на колченогих стульях, не у всех даже компьютеры были. Но люди должны работать в
            нормальных условиях! Как иначе обеспечить необходимый кадровый ресурс? И я решил уйти, потому что в какой-то
            момент почувствовал,
            что всё, это потолок. Ничего я тут больше не добьюсь при таком отношении.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ТАТЬЯНА ГОРБАТЮК:</h5>
    <blockquote>
        <p>
            На собрании акционеров ИФАЗа в 2005 г. должна была быть проведена первая цивилизованная сверка за всю
            историю отношений. Я её долго готовила, проводила грамотные расчёты. Но в итоге... как я понимаю, после
            хорошего стола Филиппов и
            Кошкарев куда-то отошли, пошутили-посмеялись — и одним только им двоим понятным образом вывели некую цифру
            своих взаимоотношений. Потом эта цифра попала ко мне как входящая по итогам сверки. Моего высшего
            образования и моей фантазии не
            хватило понять, каким боком она выведена. Она не билась с моими расчётами вообще никак. Но как умная женщина
            я поняла, что не надо насиловать свой мозг и вообще об этом думать — бесполезно. Меня попросили сделать
            сверку — я сделала. А
            они, двое великих, всё решили по-своему, ну, им виднее.
        </p>
        <p>
            Следующий 2005 г. мы уже «плясали» от этой цифры. В Саратове Виталий Алексеевич поставил ответственным за
            сверку Алексея Алёшина. И я начала активно с ним взаимодействовать по электронной почте, по телефону. В
            январе 2006 г. я впервые
            поехала в Саратов. Получилось это так. Мне нужно было подбить итоги сверки за 2005 г., но единых критериев
            так и не возникло. Я вышла к руководству с идеей: «А вы никогда не пробовали просто приехать к Кошкареву,
            сесть и договориться раз
            и навсегда о терминах, понятиях и формулах? Мы впустую тратим силы: весь год считаем по нашим правилам, а
            они по своим. Давайте я поеду и цивилизованно всё порешаю!» Они посмеялись: «Ну что ж, давай проведём
            эксперимент». И я поехала в
            Саратов.
        </p>
        <p>
            Вот тогда произошло первое мое «живое» знакомство с Кошкаревым. А сверка прошла так: Кошкарев мне выдал
            ноутбук, посадил меня в комнату для переговоров, через несколько часов зашёл и спрашивает скептически: «Ну
            что? Сочинили сверку?» Я
            говорю: «Конечно! Мне же надо уехать с результатом». И показала ему огромный документ, который сделала, где
            были чётко расписаны все параметры каждого движения: назначение продукции, какой формат, какие цены. Он сел
            его просматривать, и в
            итоге мы сошлись на всех абсолютно позициях, на формулах, на алгоритмах, кроме одного пункта: «продукция
            ИФАЗа». Тут Виталий Алексеевич расхохотался и говорит: «А этот вопрос даже Вы не в силах решить!» —
            «Послушайте, вас же всего два
            человека! Смотрите, какой документ красивый! Вы с Филипповым можете по телефону согласовать — это несложно.
            Вам самому не надоело играть во всё это?» Он говорит: «Нет, мне не надоело. Вы уедете не с пустыми руками:
            кроме этого пункта, я
            вам всё подпишу. Но этот пункт — не подпишу!»
        </p>
        <p>В общем, так и не договорились.</p>
    </blockquote>
    <figure class="imgPlace">
        <img src="/imgs/about/companyHistory/chapter-14/photo-02.jpg"
             alt="" />
        <figcaption>Визит делегации ЭМК и «Тулаэлектропривод» на ИФАЗ для обмена опытом по организации производственного
            учета, 2006 г.</figcaption>
    </figure>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            Отсутствие согласованных результатов внутренней сверки никак не влияло на общие показатели совместного
            бизнеса, и я считал это одним из побочных негативных эффектов, которые обычно сопровождают стратегические
            партнёрства. У меня это
            вызывало раздражение, но причиной разрушения партнёрства это обстоятельство быть не могло.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ АНАТОЛИЙ ГОРЕЛОВ:</h5>
    <blockquote>
        <p>
            На мой взгляд, согласовать отпускные цены ИФАЗа шансов не было. Так как не на что было опираться, не
            согласованы были общие принципы взаимодействия. Если бизнес единый, то вопрос о том, по какой цене учитывать
            товар, перевозимый с одного
            собственного склада на другой — это вопрос внутреннего учёта, он не может быть принципиальным. Но если
            бизнесы отдельные, то речь идёт о распределении прибыли от долевого владения активом, а это уже серьёзно! Но
            в таком ракурсе вопрос
            почему-то не ставился. И возникло подспудное фундаментальное противоречие: расчёты велись так, будто бизнес
            совместный, хотя по сути он совместным не был. Для ЭМК такая ситуация была выгодна. А у «ИНТЭКО» прямо и
            жёстко поставить вопрос о
            распределении прав и обязанностей акционеров ИФАЗа поначалу почему-то не получалось, а потом, видимо, уже и
            не хотелось.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВЛАДИМИР ФИЛИППОВ:</h5>
    <blockquote>
        <p>
            Я стал исходить из данности: два центра так два, каждый формирует прибыль на своей стороне. То есть примерно
            начиная с 2005 г. номинально ещё считалось, что у нас с Кошкаревым общий бизнес, но фактически он уже
            перестал быть общим. Думаю,
            уже в 2006 г. Кошкарев понял, что нет стратегической перспективы в сохранении ИФАЗа, поэтому нужно забрать
            оттуда как можно больше арматуры себе на склад, как можно меньше туда заплатить денег и как можно больше
            производства локализовать
            в Саратове, чтобы меньше зависеть от ИФАЗа. Кошкарев решил, что САЗ может делать ИФАЗовскую продукцию сам.
            (Доступ к документации у него как у акционера, конечно, был.) Потому что он уже тогда понимал прекрасно, что
            рано или поздно
            произойдет развод. А я пока не понимал, я в этих иллюзиях жил года до седьмого.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            Проблемы начались после того, как мы купили «Арму», и «ИНТЭКО» решило заняться недвижимостью. Логично:
            пустые помещения почти в центре Киева. Но потом выяснилось вдруг, что один из корпусов, который вроде бы
            продали, чтобы развивать
            остальное, оказался у них в управлении (но в общем балансе отсутствовал). То есть продали сами себе. Я тогда
            подумал: «Что-то какая-то муть началась». До этого у нас никогда такого не было, чтобы совместное имущество
            куда-то «выводить». В
            этот момент я начал понимать, что наше партнёрство обречено.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ЮРИЙ РЫКУНИЧ:</h5>
    <blockquote>
        <p>
            После объединения КЦКБА и «Армы» мы стали гораздо чаще встречаться с Виталием Алексеевичем. Он рассказал мне
            весь акционерный расклад, он всегда был со мной откровенен, и я старался ему тем же отвечать. Вопросы его
            взаимоотношений с
            Филипповым мы никогда не обсуждали, но я понимал, что там не всё так гладко. Раньше многие видели меня
            этаким миротворцем на арматурном рынке: кого-то с кем-то помирить, если у них какое-то непонимание, и у меня
            это часто получалось. Но
            они равные акционеры — как я займу сторону одного или другого?
        </p>
        <p>
            В какой-то момент на различных встречах они начали уединяться: с одной стороны — Бабичев и Кошкарев, с
            другой стороны — Филиппов, Марцинив и Козаченко (третий акционер с украинской стороны). Видно было, что есть
            какие-то расхождения, но
            вслух они об этом не говорили. Я всё это видел, но повлиять не мог.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ КОНСТАНТИН ПОТЁМКИН:</h5>
    <blockquote>
        <p>
            Разрыв отношений между Филипповым и Кошкаревым — это очень больной для меня вопрос. Как обычно, разногласия
            начались по деньгам. Суть я сначала не понимал, так как занимался техническими вопросами и в экономику не
            лез, но внешне конфликт
            выглядел следующим образом. Филиппов считал... точнее, не Филиппов, а другое ключевое лицо, сыгравшее
            немалую роль в этой истории, Марцинив, финансовый директор и первый зам Филиппова — так вот, он считал, что
            Кошкарев недоплачивает на
            содержание ИФАЗа, что «ИНТЕКО» платит больше. Кошкарев, видимо, считал наоборот. Большая часть продукции
            ИФАЗа отправлялась в Саратов, но оперативное управление было у Филиппова, и завод начал повышать отпускные
            цены для ЭМК. Я не знаю,
            каковы были эти цены, может и вправду заниженные. Дело не в этом.
        </p>
        <p>
            Да, внешне можно сказать, что причиной разрыва стали деньги. Но в моём понимании денежная проблема — лишь
            следствие. Причина в разной философии бизнеса. Я ещё 10 лет назад понял одну вещь: нельзя к бизнесу
            относиться как к источнику
            зарабатывания денег. Бизнесом нужно жить! Бизнес — это организм, и ты должен сам болеть всеми его болезнями,
            ведь не всегда решения принимаются только разумом, исходя из коммерческой составляющей. Все мы под Богом
            ходим, и часто
            интуитивно принятое решение оказывается правильнее, чем аргументированное юристами, экономистами и всеми
            прочими. Кошкарев относился к бизнесу как к ребёнку, о котором надо постоянно заботиться и заниматься его
            воспитанием. А Филиппов
            относился к бизнесу как портфельный инвестор: нет заказов — давайте сократим кучу людей, заказ появился —
            наберём обратно. Учитывая, что набирал и увольнял не Филиппов и не Марцинив...
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ТАТЬЯНА ГОРБАТЮК:</h5>
    <blockquote>
        <p>
            Чем всё закончилось — известно. Как раз в то время шло спонсирование силами «ИНТЭКО» театров и прочих
            культурных мероприятий. Кошкарев жил своим бизнесом, вкладывался в производство, а Филиппов жил жизнью
            крупного филантропа. Этот
            дисбаланс всё время нарастал на фоне взаимной непрозрачности финансовых потоков и непонятной задолженности
            между Россией и Украиной. В какой-то момент Марцинив предложил Филиппову вкладывать деньги в недвижимость, в
            какие-то параллельные
            проекты, не предупреждая Кошкарева. Это стало ключевой ошибкой, приведшей к разрыву с ЭМК и далее к гибели
            «ИНТЭКО».
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            К 2007 г. у меня сформировалось понимание того, что нужно с Филипповым расходиться. Наши взгляды на
            стратегическое развитие и подходы к ведению дел стали настолько разными, что прекращение партнёрства в
            обозримой перспективе выглядело
            логичным и неизбежным. Осенью 2007 г. в Киеве мы встретились с акционерами «ИНТЭКО» для обсуждения
            возможности выкупа их доли. Они были готовы к разговору. Но наши затраты по выкупу их доли были ими оценены
            в 95 млн. долларов. После
            недолгих размышлений я признал перспективу выкупа доли украинских акционеров нереалистичным сценарием
            развития событий.
        </p>
        <p>
            Наше сотрудничество продолжалось, но уже как бы по инерции. Из Украины к нам шла продукция ИФАЗа, обратно
            уходили машины, заполненные арматурой с нашего склада и тульскими приводами. Но при этом мы утратили интерес
            к участию в проектах
            Филиппова. До нас, конечно, доходила информация о приобретении очередной новой квартиры в Париже или Праге,
            офиса в Москве, знали мы и то, что у Филиппова с Петром Грегором в Чехии появились серьёзные разногласия. Но
            нас всё это уже не
            касалось, единственное, что нас ещё связывало — это продукция ИФАЗа.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВЛАДИМИР ФИЛИППОВ:</h5>
    <blockquote>
        <p>
            Только когда произошла история с Петром Грегором, я окончательно понял, что иллюзия партнёрства не на мою
            руку работает. Я просто теряю на этом деньги. Грегор попытался отобрать «Мостро», сначала создал
            «Мостро-инжиниринг», вывел туда
            активы завода, потом создал MPOWER, всю документацию украл. Я начал контррейдерские действия... И в какой-то
            момент вдруг узнаю, что Кошкарев финансирует Грегора. Я не понял, как такое в принципе возможно? Я борюсь с
            ним за сохранение
            наших активов, а ты его при этом финансируешь?
        </p>
    </blockquote>
    <figure class="imgPlace">
        <img src="/imgs/about/companyHistory/chapter-14/photo-03.jpg"
             alt="" />
        <figcaption>В середине нулевых годов В. Филиппов стал известным в Украине меценатом</figcaption>
    </figure>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            С «Мостро» тоже странная история. Когда он нам достался, директором стал Петр Грегор. Они с Филипповым стали
            думать, что с ним делать, решили перенести производство в Остраву, а недвижимость в Праге продали с
            условием, что в течение трёх
            лет съезжают оттуда. Я в эти дела не вмешивался, все сделки с недвижимостью вёл Филиппов. И через три года
            почему-то оказалось, что переезжать некуда. АПётр к тому времени создал параллельную структуру, на которую
            завёл оборот, Филиппов
            об этом узнал, начался конфликт. Я на всё это смотрел издалека, толком не знал, что у них там происходит...
            И тут Пётр мне звонит: «У нас станки вывозят! Мне нужно срочно 15 млн. рублей! Если прямо сейчас их не
            заплатить...» Фотографию
            прислал, где кран поднимает основной станок. Ну, я ему дал в долг — заплатил 15 млн. В долг! Причём на счёт
            «Мостро» заплатил — а это наш вообще-то завод! Но, оказывается, у них там всё уже было в непримиримом ключе.
            Пётр вскоре перестал
            быть директором, а «Мостро» попал в банкротство, и эти деньги там пропали.
        </p>
        <p>
            По ИФАЗу сотрудничество могло бы продолжаться ещё долго, но всемирный экономический кризис 2008 г. внёс свою
            лепту... Кажется, в конце августа 2008 г. из Днепропетровска поступила настоятельная просьба о
            дополнительном перечислении
            крупной суммы денег. Аргументы о том, что ЭМК должен «ИНТЭКО» по взаимной сверке, я категорически не
            воспринимал. В результате выяснилось, что денег не хватает на выплату процентов по валютным кредитам, и нам
            грозит потеря ИФАЗа, под
            залог имущества которого был взят кредит 20 млн. долларов. Причём направлены эти средства были не на нужды
            арматурного бизнеса, а на покупку коммерческой недвижимости. Я понял, что наступает конец! Кризис обрушил
            цены на недвижимость, а
            валюта выросла в цене почти в два раза. Перспектива потери ИФАЗа стала реальностью. Нам пришлось найти
            деньги для погашения текущих обязательств «ИНТЭКО» перед банками, но это позволило получить лишь небольшую
            передышку...
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВЛАДИМИР ФИЛИППОВ:</h5>
    <blockquote>
        <p>
            Мы начали договариваться о том, как нам быть дальше, что делать. Потом в какой-то момент (я даже помню, где
            это произошло — на Октоберфесте в Мюнхене, Кошкарев там был со своей компанией, я со своей — и мы с ним так
            и не встретились) он
            просто взял и прекратил общение на середине процесса переговоров. Просто потерял к ним интерес. Вот так
            резко: мы сегодня разговариваем, а завтра он уже не отвечает. У него есть такая манера: тему, которая
            становится для него
            неактуальной, он просто бросает.
        </p>
        <p>
            После этого отношения перешли в формальную плоскость. Пошли какие-то суды на технические задолженности, ещё
            какие-то тяжбы, в общем, неприятная история. Я не понимаю, почему мы не смогли договориться. Как
            разделиться, например,
            по-порядочному, по взаимному согласию. Поэтому разделились по линии контроля.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ЮРИЙ РЫКУНИЧ:</h5>
    <blockquote>
        <p>
            Для меня было больно, когда они разошлись, и всё, что по правому берегу Днепра, отошло к Филиппову, а что по
            левому берегу — к Кошкареву. КЦКБА расположено на правом берегу. Доля акций в нем сначала была оформлена на
            «ИНТЭКО», а потом её
            переоформили на физических лиц. Сегодня осталось два основных акционера: Филиппов и Рыкунич, у нас 50/50 при
            моём управлении.
        </p>
        <p>
            А с Виталием Алексеевичем мы до сих пор в прекрасных отношениях. Кошкарев живёт арматурным бизнесом. Я вижу,
            сколько он вкладывает в свои проекты! Филиппов — другой человек. Когда были деньги, он спонсировал балет,
            оперу, театр.
            Единственно, я благодарен богу, что вовремя почувствовал: корабль под названием «ИНТЭКО» начинает крениться;
            и когда нос погрузился в воду, я ушёл, а Филиппов с Марцинивом вскоре принялись обвинять друг друга в
            крушении лайнера. Хотя там,
            на мой взгляд, вина обоюдная. Один отошёл от дел, не контролировал, второй в условиях этой бесконтрольности
            делал, что хотел...
        </p>
    </blockquote>
    <figure class="imgPlace">
        <img src="/imgs/about/companyHistory/chapter-14/photo-04.jpg"
             alt="" />
        <figcaption>Стенд «ИНТЭКО» на выставке «Трубопроводный транспорт» (Киев, апрель 2006 г.)</figcaption>
    </figure>
    <h5>РАССКАЗЫВАЕТ ТАТЬЯНА ГОРБАТЮК:</h5>
    <blockquote>
        <p>Недвижимость, как потом оказалось, накупили на пике цен. Закупили на кредитные деньги, причём в залоги
            пускали всё, что только можно было: цеха, офисы, продукцию на складах.</p>
        <p>
            И тут грянул кризис. И выяснилось вдруг, что в залоге под кредиты имущество общее, а недвижимость записана
            на Филиппова с Марцинивом. Естественно, из России были тут же перекрыты все поставки, перестали капать
            деньги за ИФАЗовскую
            продукцию.
        </p>
        <p>
            И в «ИНТЭКО» всё стало быстро сворачиваться. В Киеве в один день уволили 90 человек. Экономическая служба
            стала не нужна, и я ушла из компании. Остались только основные коммерсанты, которые продавали склад и, пока
            ИФАЗ работал — его
            продукцию.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            Партнёрство фактически прекратило своё существование после того, как прекратились поставки ИФАЗовской
            продукции в Саратов. Это случилось в конце 2008-го – начале 2009-го г. До этого мы с разной степенью успеха
            пытались вытащить продукцию
            по размещённым нами ранее заявкам. Приходилось платить, ведь нужно было выполнять обязательства перед нашими
            заказчиками. Параллельно мы в авральном режиме пытались освоить производство затворов и гермоклапанов
            большого диаметра на САЗе и
            по кооперации на других заводах. Забегая вперед, скажу, что у нас всё получилось!
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ КОНСТАНТИН ПОТЁМКИН:</h5>
    <blockquote>
        <p>
            Я тогда был уже не последним человеком в «ИНТЭКО», занимал должность директора по развитию, отвечал за
            сопровождение всей атомной программы. К тому же Филиппов — не чужой для меня человек, он не просто бывший
            работодатель, он ещё и
            крёстный моей дочки. И я очень тяжело воспринимал развитие его конфликта с Кошкаревым. Даже с тогда ещё не
            таким большим своим коммерческим опытом я уже интуитивно понимал, что принимаемые решения неправильные, что
            они ведут к разрушению,
            а не к созиданию. Я стучался до последнего, доказывал, спорил, но в конце концов понял, что не буду услышан.
        </p>
        <p>
            Я ушёл из «ИНТЭКО» в 2009 г., потому что понял: с этой организацией — всё. Я уже ничего не могу изменить. Я
            старался до последнего, совесть у меня чиста. Кризис ведь очень больно ударил по «ИНТЕКО», были большие
            валютные кредиты. Я ещё
            полгода, даже больше, после кризиса честно поработал, и только когда ситуация финансово стабилизировалась —
            ушёл. У меня и сейчас с Филипповым хорошие человеческие отношения. Хотя как учителя в бизнесе я для себя его
            уже не вижу.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВЛАДИМИР ФИЛИППОВ:</h5>
    <blockquote>
        <p>
            Несмотря ни на что, я всегда уважал и продолжаю уважать Виталия Алексеевича как очень умного и эффективного
            руководителя бизнеса. И не считаю только его виноватым в том, что наше партнёрство закончилось так
            некрасиво. Я никого не считаю
            виноватым. Все мои проблемы — это мои проблемы.
        </p>
    </blockquote>
    <h5>РАССКАЗЫВАЕТ ВИТАЛИЙ КОШКАРЕВ:</h5>
    <blockquote>
        <p>
            Да, расстались мы с Володей не на хорошей ноте. Но нельзя не признать ту роль, которую Филиппов сыграл в
            развитии бизнеса ЭМК. Он поднял атомную тему, подхватил и вытащил китайский контракт, он обеспечивал работу
            ИФАЗа, который, невзирая
            на все разногласия, до самого последнего момента продолжал поставлять нам общепромышленную арматуру, да и
            атомную нам труднее было бы освоить, не будь этого партнёрства. Скажу больше: без партнёрства с Филипповым
            не было бы и ЭМК как
            серьёзного бизнеса! А кто был прав, кто нет — уже неважно. Жизнь всё расставила по местам.
        </p>
    </blockquote>
</template>
