from fastapi import APIRouter, Response

import json
import os
from dotenv import load_dotenv

load_dotenv()

DOMAIN = os.getenv('HOST')

C_app = APIRouter(prefix="/1c-help", tags=["1C справка"])

menu = {
  "0": "ОГЛАВЛЕНИЕ",
  "1": "Поиск",
  "2": "СОЗДАНИЕ ПАРТНЕРА И КОНТРАГЕНТА",
  "3": "ЗАКАЗ КЛИЕНТА",
  "4": "ДОГОВОР",
  "5": "ПРИВЯЗКА ОПЛАТЫ",
  "6": "СЧЕТ-ФАКТУРА ВЫДАННЫЙ (АВАНС)",
  "7": "ЗАКАЗ ПОСТАВЩИКУ НА ПРОИЗВОДСТВЕННУЮ ПЛОЩАДКУ",
  "8": "ЗАКУПКА У СТОРОННИХ ПОСТАВЩИКОВ\n(Через КД)",
  "9": "ЗАКУПКА У СТОРОННИХ ПОСТАВЩИКОВ\n(Без участия КД)",
  "10": "ПРИОБРЕТЕНИЕ ТОВАРОВ И УСЛУГ",
  "11": "РЕАЛИЗАЦИЯ ТОВАРОВ И УСЛУГ\n(Реализация товаров и услуг с установленным флагом Бухгалтерский документ)",
  "12": "РЕАЛИЗАЦИЯ ТОВАРОВ И УСЛУГ\n(Одновременная отгрузка)",
  "13": "СЧЕТ-ФАКТУРА ВЫДАННЫЙ",
  "14": "ТРАНСПОРТНАЯ НАКЛАДНАЯ",
  "15": "ЗАЯВКА В ПРОГРАММЕ «МОТИВ» НА АВТОТРАНСПОРТ",
  "16": "ЗАЯВКА НА ВОЗВРАТ",
  "17": "ЗАЯВКА НА ВОЗВРАТ\n(Возврат товаров от клиента)",
  "18": "ЗАЯВКА НА ВОЗВРАТ\n(Реализация товаров и услуг (на замену))",
  "19": "СОКРАЩЕНИЯ",
  "20": "ПРИЛОЖЕНИЕ 1. ПЕРЕЧЕНЬ КРИТИЧНЫХ ДЕЙСТВИЙ-ПРАВИЛ",
  "21": "ПРИЛОЖЕНИЕ 2. СРОКИ ПРЕДОСТАВЛЕНИЯ ПЕРВИЧНЫХ ДОКУМЕНТОВ В БУХГАЛТЕРИЮ (Отгрузка с ОП ООО \"УЛТ\")",
  "22": "ПРИЛОЖЕНИЕ 2.1. (Отгрузка транзитом (с КСА, Регулятора, ОП САЗ, от сторонних поставщиков)\n)\n",
  "23": "ПРИЛОЖЕНИЕ 2.2. (Отгрузка Обособленными подразделениями от ООО ТД \"Энергомашкомплект\" с ОП ООО \"УЛТ\"\n)",
  "24": "ПРИЛОЖЕНИЕ 2.3.  (Отгрузка Обособленными подразделениями от ООО ТД \"Энергомашкомплект\" транзитом с Обособленного подразделения\n)",
  "25": "ПРИЛОЖЕНИЕ 2.4.  (Приходные документы)\n",
  "26": "ПРИЛОЖЕНИЕ 2.5.  (Авансовые счета-фактуры\n)\n\n",
  "27": "ПРИЛОЖЕНИЕ 2.6.  (Претензии, взаимозачеты, соглашения об уступке прав требования, соглашение о замене сторон контракта\n)\n\n\n",
  "28": "ПРИЛОЖЕНИЕ 2.7. (Акты сверок\n\n)\n\n\n\n",
  "29": "ПРИЛОЖЕНИЕ 2.8.  (Посадочные талоны)\n\n\n\n\n",
  "30": "ПРИЛОЖЕНИЕ 2.9.  (Договора с поставщиками)\n\n\n\n\n",
  "31": "ПРИЛОЖЕНИЕ 3. ОБРАЗЦЫ ОФОРМЛЕНИЯ ТТН\n"
}

@C_app.get("/menu")
def get_menu():
    return menu

c1_data_file = open("./src/base/1c.json", "r")
c1 = json.load(c1_data_file)
c1_data_file.close()

@C_app.get("/menu_plus")
def get_menu_plus():
    for C in list(c1.keys()):
        for c in c1[C]:
            img = c["img"]
            print(c)
            if img is not None:
                c["img"] = f"{DOMAIN}/api/files{img}"
    return c1

@C_app.get("/search_by_name/{name}")
def get_search_by_name(name : str):
    return c1[name]

application = [
  {
    "id": 98,
    "name": "СОКРАЩЕНИЯ",
    "text": "<p><b>АО -</b> Акционерное общество<br /><b>АРМА&nbsp;-</b> ООО &laquo;АРМА&raquo; (подразделение ЭМК)<br /><b>ВАЗ&nbsp;-</b> ЗАО &laquo;Волгоградский арматурный завод&raquo; (производственная площадка ЭМК)<br /><b>ДС&nbsp;-</b> Денежные средства<br /><b>ГИП&nbsp;-</b> Главный инженер проекта<br /><b>ЗАО&nbsp;-</b> Закрытое акционерное общество<br /><b>ИНН&nbsp;-</b> Индивидуальный номер налогоплательщика<br /><b>ИП&nbsp;-</b> Индивидуальный предприниматель<br /><b>ИПЦ&nbsp;-&nbsp;</b>АО \"Инженерно-промышленный центр\" (производственная площадка ЭМК)<br /><b>ЕГРЮЛ/ЕГРИП&nbsp;-</b> Единый государственный реестр юридических лиц/Единый государственный реестр индивидуальных предпринимателей<br /><b>КД -</b> Коммерческая дирекция (подразделение ЭМК)<br /><b>КО&nbsp;-</b> Коммерческий отдел (подразделение ЭМК)<br /><b>КПП&nbsp;-</b> Код причины постановки<br /><b>САЗ&nbsp;-</b> ЗАО &laquo;Саратовский арматурный завод&raquo; (производственная площадка ЭМК)<br /><b>КСА&nbsp;-</b> ЗАО &laquo;Курганспецарматура&raquo; (производственная площадка ЭМК)<br /><b>НДС&nbsp;-</b> Налог на добавленную стоимость<br /><b>ООО&nbsp;-</b> Общество с ограниченной ответственностью<br /><b>ОКПО&nbsp;-</b> Общероссийский классификатор предприятий и организаций<br /><b>ОЛ&nbsp;-</b> Опросный лист<br /><b>ОП&nbsp;-</b> Обособленное подразделение<br /><b>Регулятор&nbsp;-</b> АО НПО &laquo;Регулятор&raquo; (производственная площадка ЭМК)<br /><b>ЛСЗ&nbsp;-</b> Лист согласования закупки<br /><b>ТЗР&nbsp;-</b> Транспортно-заготовительные расходы<br /><b>Техно-сфера&nbsp;-</b> ООО &laquo;Техно-сфера&raquo; (производственная площадка ЭМК)<br /><b>Техпромарма&nbsp;-</b> ООО &laquo;Техпромарма&raquo; (производственная площадка ЭМК)<br /><b>ТН&nbsp;-</b> Транспортная накладная<br /><b>ТТН&nbsp;-</b> Товарно-транспортная накладная<br /><b>Тулаэлектропривод (ТЭП)&nbsp;-</b> АО &laquo;Тулаэлектропривод&raquo; (производственная площадка ЭМК)<br /><b>УПД&nbsp;-</b> Универсальный передаточный документ<br /><b>ЭМК&nbsp;-</b> Энергомашкомплект<br /><b>УЛТ&nbsp;-</b> ООО &laquo;Универсальный логистический терминал&raquo;</p>"
  },
  {
    "id": 99,
    "name": "ПРИЛОЖЕНИЕ 1. ПЕРЕЧЕНЬ КРИТИЧНЫХ ДЕЙСТВИЙ-ПРАВИЛ",
    "text": "<table class=\"iksweb\">\n\t<tbody><tr><th>Действие-правило</th><th>Последствия в случае нарушения\n</th></tr>\n\t\t<tr>\n\t\t\t<td>Все изменения в первичные документы вносятся непосредственно в документ 1С УТ строго до сдачи отчетности (25.01. ; 25.04; 25.07; 25.10) После сдачи отчетности все изменения запрещены.\n</td>\n\t\t\t<td>Некорректное оформление фактов хозяйственной жизни организации. Неправильно уплаченные налоги.\n</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>Все изменения в первичных документах (Сч-Ф, ТН, ТТН, Торг-12, УПД) должны согласовываться с бухгалтерией.\n</td>\n\t\t\t<td>Некорректное оформление фактов хозяйственной жизни организации. Неправильно уплаченные налоги.\n</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>Предоставлять документы в бухгалтерию в установленные регламентом сроки (описаны в отдельном документе).\n</td>\n\t\t\t<td>Некорректное оформление фактов хозяйственной жизни организации. Неправильно уплаченные налоги.\n</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>В случае внесения изменений в 1С УТ в документе реализация во вкладке \"Товары\" или \"Товары на печать\" предупреждать бухгалтерию.\n</td>\n\t\t\t<td>Некорректное оформление фактов хозяйственной жизни организации. Неправильно уплаченные налоги.\n</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>Привязывать оплату в 1С УТ строго к тому заказу, по которому была произведена оплата. (В течение 2 дней после поступления оплаты)\n</td>\n\t\t\t<td>Несвоевременная и неверная привязка оплаты в бухгалтерии. Расхождение в учете с контрагентом. Требования из ФНС. Неправильно уплаченные налоги.\n</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>При выставлении счета на оплату использовать банковские реквизиты организации из Договора.\n</td>\n\t\t\t<td>При поступлении ДС не на те банковские реквизиты - штрафы со стороны банка, проблемы с расходыванием ДС, отсутствие возможности своевременно загасить кредит, как следствие-начисление дополнительных процентов.\n</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>Нанимать и оплачивать транспорт необходимо от той же организации, что и отгрузка/закупка товара.\n</td>\n\t\t\t<td>Отсутствие подтверждения реальности сделки. Доначисление со стороны ФНС налогов.\n</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>Номенклатура, цены, единицы измерения (одна на каждую позицию), сумма НДС во вкладке \"Товары на печать\" должны быть всегда заполнены и в первичных документах должны соответствовать данным договора/спецификации/счета.\n</td>\n\t\t\t<td>Покупатель не примет документы, задержка оплаты продукции в случае постоплаты, \"лишний интерес\" со стороны ФНС из-за несоответствия сведений, неправильное отражение информации во внутреннем учете всей организации, неправильно уплаченные налоги.\n</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>В 1С УТ в документе реализации обязательно должен быть выбран договор, по которому производится отгрузка. Он должен содержать номер и дату в наименовании.\n</td>\n\t\t\t<td>Неправильная привязка в бухгалтерском учете по договорам, расхождения с контрагентами в актах сверки\n</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>При оформлении возвратов или неофициальных замен (без выставления корректировочной счет-фактуры) оставлять в документах комментарии в 1С УТ.\n</td>\n\t\t\t<td>Не вовремя выписанный отгрузочный документ\n</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>Запрещено оформление/внесение изменений в отгрузочные документы посредством эксель.\n</td>\n\t\t\t<td>Недостоверность информации в программе, некорректное оформление фактов хозяйственной жизни организации, в случае оформления дубликатов документов будут расхождения с первоначальным вариантом\n</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>Необходимо обеспечить наличие сканов актуальных  договоров, спецификаций, доп соглашений в т.ч. Закрытых, прикрепленных в 1С УТ.\n</td>\n\t\t\t<td>Непредставление документов по запросу ФНС\n</td>\n\t\t</tr>\n\t</tbody>\n</table>"
  },
  {
    "id": 100,
    "name": "ПРИЛОЖЕНИЕ 2. СРОКИ ПРЕДОСТАВЛЕНИЯ ПЕРВИЧНЫХ ДОКУМЕНТОВ В БУХГАЛТЕРИЮ (Отгрузка с ОП ООО \"УЛТ\")",
    "text": "<table class=\"iksweb\">\n\t<tbody>\n\t\t<tr>\n\t\t\t<th>Наименование документа\n</td>\n\t\t\t<th>Срок сдачи в бухгалтерию\n</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>Счет-фактура \n</td>\n\t\t\t<td>В течение 3-х дней с момента отгрузки, приложив ТН и ТТН\n</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>Торг-12\n</td>\n\t\t\t<td>Направляются 2 экземпляра на подпись контрагенту (желательно в течение месяца получить подписанный наш экземпляр)\n</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>Транспортная накладная\n</td>\n\t\t\t<td>В течение 3-х дней с момента отгрузки (1 экземпляр с подписью водителя), с отметкой заказчика вместе с торг-12\n</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>Товарно-транспортная накладная\n</td>\n\t\t\t<td>В течение 3-х дней с момента отгрузки (1 экземпляр с подписью водителя), с отметкой заказчика вместе с торг-12\n</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>Доверенность\n</td>\n\t\t\t<td>В течение 3-х дней с момента отгрузки, с экземпляром торг-12, которая подписана по доверенности\n</td>\n\t\t</tr>\n\t</tbody>\n</table>"
  },
  {
    "id": 101,
    "name": "ПРИЛОЖЕНИЕ 2.1. (Отгрузка транзитом (с КСА, Регулятора, ОП САЗ, от сторонних поставщиков)\n)\n",
    "text": "<table class=\"iksweb\">\n\t<tbody>\n\t\t<tr>\n\t\t\t<th>Наименование документа\n</td>\n\t\t\t<th>Срок сдачи в бухгалтерию\n</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>Счет-фактура \n</td>\n\t\t\t<td>В течение 3-х дней с момента оприходования в УТ с приложением транспортных документов\n</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>Торг-12\n</td>\n\t\t\t<td>Направляются 2 экземпляра на подпись контрагенту (желательно в течение месяца получить подписанный наш экземпляр)\n</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>Транспортные документы (например, экспедиторская расписка ДЛ, ТН, оформленная КСА или Регулятором)\n</td>\n\t\t\t<td>В течение 3-х дней с момента оприходования в УТ, приложив к сч-ф\n</td>\n\t\t</tr>\n\t</tbody>\n</table>"
  },
  {
    "id": 102,
    "name": "ПРИЛОЖЕНИЕ 2.2. (Отгрузка Обособленными подразделениями от ООО ТД \"Энергомашкомплект\" с ОП ООО \"УЛТ\"\n)",
    "text": "<table class=\"iksweb\">\n\t<tbody>\n\t\t<tr>\n\t\t\t<th>Наименование документа\n</td>\n\t\t\t<th>Срок сдачи в бухгалтерию\n</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>Счет-фактура \n</td>\n\t\t\t<td>Направлять на проверку за день до отгрузки или в день отгрузки с помощью ответственного менеджера в центральном офисе, оригиналы предоставить как в п. 1\n</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>Торг-12\n</td>\n\t\t\t<td>Направлять на проверку за день до отгрузки или в день отгрузки с помощью ответственного менеджера в центральном офисе, оригиналы предоставить как в п. 2\n</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>Транспортная накладная\n</td>\n\t\t\t<td>Направлять на проверку за день до отгрузки или в день отгрузки с помощью ответственного менеджера в центральном офисе, оригиналы предоставить как в п. 3\n</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>Товарно-транспортная накладная\n</td>\n\t\t\t<td>Направлять на проверку за день до отгрузки или в день отгрузки с помощью ответственного менеджера в центральном офисе, оригиналы предоставить как в п. 4\n</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>Доверенность\n</td>\n\t\t\t<td>В течение 3-х дней с момента отгрузки, с экземпляром торг-12, которая подписана по доверенности\n</td>\n\t\t</tr>\n\t</tbody>\n</table>"
  },
  {
    "id": 103,
    "name": "ПРИЛОЖЕНИЕ 2.3.  (Отгрузка Обособленными подразделениями от ООО ТД \"Энергомашкомплект\" транзитом с Обособленного подразделения\n)",
    "text": "<table class=\"iksweb\">\n\t<tbody>\n\t\t<tr>\n\t\t\t<th>Наименование документа\n</td>\n\t\t\t<th>Срок сдачи в бухгалтерию\n</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>Счет-фактура \n</td>\n\t\t\t<td>Направляются 2 экземпляра на подпись контрагенту (желательно в течение месяца получить подписанный наш экземпляр)\n</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>Торг-12\n</td>\n\t\t\t<td>Направлять на проверку за день до отгрузки или в день отгрузки с помощью ответственного менеджера в центральном офисе, оригиналы предоставить как в п. 2\n</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>Транспортная накладная\n</td>\n\t\t\t<td>Сканы транспортных после отгрузки направить на почту ответственного менеджера в центральном офисе и ответственному бухгалтеру, оригиналы передать в Саратов до 20 числа месяца, следующего за месяцем отгрузки\n</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>Товарно-транспортная накладная\n</td>\n\t\t\t<td>Сканы транспортных после отгрузки направить на почту ответственного менеджера в центральном офисе и ответственному бухгалтеру, оригиналы передать в Саратов до 20 числа месяца, следующего за месяцем отгрузки\n</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>Доверенность\n</td>\n\t\t\t<td>Оригинал передать в Саратов до 20 числа месяца, следующего за месяцем отгрузки, с экземпляром торг-12, которая подписана по доверенности\n</td>\n\t\t</tr>\n\t</tbody>\n</table>"
  },
  {
    "id": 104,
    "name": "ПРИЛОЖЕНИЕ 2.4.  (Приходные документы)\n",
    "text": "<table class=\"iksweb\">\n\t<tbody>\n\t\t<tr>\n\t\t\t<th>Наименование документа\n</td>\n\t\t\t<th>Срок сдачи в бухгалтерию\n</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>Счет-фактура и торг-12/УПД и транспортные документы к ним (Товары)\n</td>\n\t\t\t<td>Сканы документов обязательно прикреплять при оприходовании продукции в УТ, оригиналы предоставлять                                                                         за 1 кв. (январь-март) - не позднее 20 апреля текущего года                                                                                                                                                                           за 2 кв. (апрель-июнь) - не позднее 20 июля текущего года                                                                                                                                                                                         за 3 кв. (июль-сентябрь) - не позднее 20 октября текущего года                                                                                                                                                                                   за 4 кв. (октябрь-декабрь) - не позднее 20 января следующего года\n</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>Счет-фактура и акт выполненных работ или оказанных услуг /УПД (Услуги)\n</td>\n\t\t\t<td>Сканы направить на почту ответственного бухгалтера в течение 5 дней с даты оказания услуги, оригиналы предоставлять                                                                         за 1 кв. (январь-март) - не позднее 20 апреля текущего года                                                                                                                                                                           за 2 кв. (апрель-июнь) - не позднее 20 июля текущего года                                                                                                                                                                                         за 3 кв. (июль-сентябрь) - не позднее 20 октября текущего года                                                                                                                                                                                   за 4 кв. (октябрь-декабрь) - не позднее 20 января следующего года\n</td>\n\t\t</tr>\n\t</tbody>\n</table>"
  },
  {
    "id": 105,
    "name": "ПРИЛОЖЕНИЕ 2.5.  (Авансовые счета-фактуры\n)\n\n",
    "text": "<table class=\"iksweb\">\n\t<tbody>\n\t\t<tr>\n\t\t\t<th>Наименование документа\n</td>\n\t\t\t<th>Срок сдачи в бухгалтерию\n</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>6. Авансовые счета-фактуры\n</td>\n\t\t\t<td>В течение 5 дней с момента получения аванса (номерок запросить у бухгалтерии)\n</td>\n\t\t</tr>\n\t</tbody>\n</table>"
  },
  {
    "id": 106,
    "name": "ПРИЛОЖЕНИЕ 2.6.  (Претензии, взаимозачеты, соглашения об уступке прав требования, соглашение о замене сторон контракта\n)\n\n\n",
    "text": "<table class=\"iksweb\">\n\t<tbody>\n\t\t<tr>\n\t\t\t<th>Наименование документа\n</td>\n\t\t\t<th>Срок сдачи в бухгалтерию\n</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>Претензии, взаимозачеты, соглашения об уступке прав требования, соглашение о замене сторон контракта\n</td>\n\t\t\t<td>При получении подобных документов  от заказчиков завести задачу в мотиве, направить скан в бухгалтерию, оригиналы                                                                                                                                                                                                                               за 1 кв. (январь-март) - не позднее 20 апреля текущего года                                                                                                                                                                           за 2 кв. (апрель-июнь) - не позднее 20 июля текущего года                                                                                                                                                                                         за 3 кв. (июль-сентябрь) - не позднее 20 октября текущего года                                                                                                                                                                                   за 4 кв. (октябрь-декабрь) - не позднее 20 января следующего года\n</td>\n\t\t</tr>\n\t</tbody>\n</table>"
  },
  {
    "id": 107,
    "name": "ПРИЛОЖЕНИЕ 2.7. (Акты сверок\n\n)\n\n\n\n",
    "text": "<table class=\"iksweb\">\n\t<tbody>\n\t\t<tr>\n\t\t\t<th>Наименование документа\n</td>\n\t\t\t<th>Срок сдачи в бухгалтерию\n</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>Акты сверок\n</td>\n\t\t\t<td>При получении подобных документов  от заказчиков завести задачу в мотиве, направить скан в бухгалтерию, оригиналы                                                                                                                                                                                                                               за 1 кв. (январь-март) - не позднее 20 апреля текущего года                                                                                                                                                                           за 2 кв. (апрель-июнь) - не позднее 20 июля текущего года                                                                                                                                                                                         за 3 кв. (июль-сентябрь) - не позднее 20 октября текущего года                                                                                                                                                                                   за 4 кв. (октябрь-декабрь) - не позднее 20 января следующего года\n</td>\n\t\t</tr>\n\t</tbody>\n</table>"
  },
  {
    "id": 108,
    "name": "ПРИЛОЖЕНИЕ 2.8.  (Посадочные талоны)\n\n\n\n\n",
    "text": "<table class=\"iksweb\">\n\t<tbody>\n\t\t<tr>\n\t\t\t<th>Наименование документа\n</td>\n\t\t\t<th>Срок сдачи в бухгалтерию\n</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>Посадочные талоны \n</td>\n\t\t\t<td>В течение 5 дней с момента окончания командировки отчитаться в планово-экономический отдел. Обязательно сохранить и предоставить посадочные талоны!!!\n</td>\n\t\t</tr>\n\t</tbody>\n</table>"
  },
  {
    "id": 109,
    "name": "ПРИЛОЖЕНИЕ 2.9.  (Договора с поставщиками)\n\n\n\n\n",
    "text": "<table class=\"iksweb\">\n\t<tbody>\n\t\t<tr>\n\t\t\t<th>Наименование документа\n</td>\n\t\t\t<th>Срок сдачи в бухгалтерию\n</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>Договора с поставщиками\n</td>\n\t\t\t<td>Сканы договоров с поставщиками товаров/услуг отправить на хранение в бухгалтерию, оригиналы сдать до 20 числа месяца, следующего за месяцем заключения договора\n</td>\n\t\t</tr>\n\t</tbody>\n</table>"
  },
  {
    "id": 110,
    "name": "ПРИЛОЖЕНИЕ 3. ОБРАЗЦЫ ОФОРМЛЕНИЯ ТТН\n",
    "text": "<p>Ниже приведены примеры транспортных и товарно-транспортных накладных для следующих вариантов:<br />- За транспорт платим мы, везет УЛТ со склада УЛТ на склад Покупателя.<br />- Реализация ЗАО САЗ со склада на Песчано-Уметской ул. (транспортировка за счет ЗАО САЗ до склада покупателя).<br />- За транспорт платим мы, везет сторонняя ТК со склада УЛТ на склад Покупателя.<br />- За транспорт платим мы, везет УЛТ со склада УЛТ на терминал ТК в Саратове.<br />- За транспорт платим мы, везет сторонняя ТК со склада УЛТ до своего терминала в городе Покупателя.<br />- За транспорт платит покупатель, везет ТК (ДЛ, Байкал, кашалот, ДПД и др.) со склада УЛТ на склад Покупателя.<br />- За транспорт платит покупатель, везет ТК (ДЛ, Байкал, кашалот, ДПД и др.) со склада УЛТ до терминала ТК в городе заказчика (покупателя).<br />- Доставка от УЛТ до склада клиента с привлечением Экспедитора, платим мы.<br />- Доставка от УЛТ до склада клиента с привлечением Экспедитора платит Заказчик (покупатель).</p>"
  }
]

@C_app.get("/application")
def get_application():
    return application