<template>
	<div class="page__wrapper mt20">
		<h2 class="page__title">Блог Директора по маркетингу</h2>
		<div class="row d-flex mt20 blog__articles-wrapper">
			<div class="avatar__wrapper col-sm-3">
				<BlogAvatar :author="blogArticles" />
			</div>
			<div class="blog-list__item-wrapper col-sm-9"
				 v-html="text"></div>
		</div>
	</div>
</template>

<script lang="ts">
import { blogArticles } from "@/assets/staticJsons/blogArticles";
import BlogAvatar from "@/components/about/blogs/BlogAvatar.vue";
import { defineComponent } from "vue";
export default defineComponent({
	components: { BlogAvatar },
	setup() {
		const text = `<div class="col-sm-9">
                                        <h2 class="blog__title">Цифровизация за дверью?</h2>
            
            <div style="clear:both"></div>
            <br>
                        <div><p align="justify">
	 На рубеже ХХ и ХХI веков учеными-футуристами велись споры о том, что определит будущее, какой вид энергии, какое открытие, какой вызов?
</p>
<p align="justify">
	 Существует теория технологических укладов, согласно которой человечество развивается не по спирали, а по синусоиде, и каждый новый цикл определяется масштабным технологическим прорывом и новыми глобальными лидерами. Причем определяет этот технологический прорыв вид энергии, вернее его источник.
</p>
<p align="justify">
	 Так открытие парового двигателя на угле положило конец главенству Испании на море. С освоением энергии пара родился британский паровой флот. Начался новый виток развития человечества с мировой державой — Англией.
</p>
<p align="justify">
	 Проигравшая Первую мировую войну Германия стала лидером мира, когда смогла вырваться вперед в части использования энергии углеводородов в двигателе внутреннего сгорания. Ей нужен был пересмотр итогов Первой мировой войны. Лидерство в технологиях позволило ей нарастить невиданную мощь в «войне моторов».
</p>
<p align="justify">
	 Возникший после этого цикл развития был завершен еще одной войной, где за лидерство боролись две глобальные державы, «оседлав» для этого противостояния энергию атома.
</p>
<p align="justify">
	 По этой теории каждый виток или «горб» синусоиды и глобальное лидерство кого-то заканчивается войной, революцией или какимто иным катаклизмом – для того, чтобы стать «царем горы» державе нужно стать технологическим лидером.
</p>
<p align="justify">
	 А какая новая технология определяет нашу реальность? Это IT-технология. Она дает возможность использования человеческих ресурсов без привязки к месту, сокращения расстояний между людьми, корпорациями, странами, деловыми операциями. Эта технология меняет подход к развитию – нет необходимости изобретать источник энергии, ускоряющий перемещение. Интернет зачастую просто отменяет необходимость перемещения как такового: деньги больше не перевозят лошадьми и паровозами, продавцу и покупателю необязательно плыть, лететь и ехать, чтобы встретиться, договориться и подписать бумаги.
</p>
<p align="justify">
	 Цифровизация дала безграничные возможности человечеству. Но самая главная возможность цифровизации – она же главная угроза. Естественный ход эволюции цифровизации – это сокращение количества человека-часов в том или ином процессе.
</p>
<p align="justify">
	 Лишние операции, лишние люди, лишние профессии. Это не преувеличение. Видели автоматические кассы в Магнитах, Пятерочках и Леруа Мерлен? Их поставили для того, чтобы сократить кассиров и затраты на них.
</p>
<p align="justify">
	 Внедрение 1С бухгалтерии сократило не только огромное количество бухгалтерских бумаг и томов учета, но и тех, кто вел эти тома.
</p>
<p align="justify">
	 Наша задача быстро и эффективно освоить новые профессии – не выпасть из программы, а опередить процесс.
</p>
<p align="justify">
	 Об этом можно довольно долго говорить, но вернемся к арматуре. Происходящие процессы в нашей непосредственной зоне деятельности не автономны, не уникальны – это глобальный, титанический сдвиг, и наша реакция на них должна быть столь же глобальной, а не разовой или ситуативной реакцией на тот или иной фактор.
</p>
<p align="justify">
	 Что готовит наступившая эра цифровизации конкретно нам? Арматурщикам?
</p>
<p align="justify">
	 Откровенно говоря, трансформация окружающей среды столь стремительна и настолько масштабна, что трудно выбрать с чего начать. Разработка? Производство? Продвижение? Сбыт? Персонал?
</p>
<p align="justify">
	 IT технологии сегодня - это управление всеми бизнес-процессами, людьми, продуктами, компаниями с меньшими, чем когда либо прежде, временными и финансовыми затратами. Поэтому цифровизация и автоматизация - ключевые задачи компании на ближайшие годы.
</p>
<p align="justify">
	 Таким образом, главными в компании становятся люди, умеющие конкурировать с помощью IT.
</p>
<p align="justify">
	 IT – это драйвер роста, самый динамичный, прорывной сегмент.
</p>
<p align="justify">
	 Наши Заказчики сегодня не только эксплуатируют арматуру, но и создают виртуальные дубликаты производств – целый виртуальный завод с точной фиксацией имеющегося оборудования в цифровом формате, моделированием процессов и архивом событий.
</p>
<p align="justify">
	 В августе этого года к нам на конфиринцию специалистов по проектированию в Тулу приехали специалисты из МГТУ им. Н. Э. Баумана, чтобы предложить моделирование арматуры при помощи искусственного интеллекта.
</p>
<p align="justify">
	 А для маркетинга цифровизация меняет все. Огромные массивы данных становятся доступны для понимания потребности в продуктах: что нужно разработать, по какой цене, в какие сроки. Спецификации проектов, тендеров анализируются и становятся доступны посредством Интернет. Ранее сделка заключалась на свой страх и риск, а теперь можно проверить благонадежность делового партнера с помощью специальных программ на базе анализа финансовых и бухгалтерских отчетов.
</p>
<p align="justify">
	 Прозрачность происхождения товара. Технология блокчейн означает очень простую вещь – кодирование информации по всей цепочке прохождения продукта посредством цифрового следа.
</p>
<p align="justify">
	 Цифровизация - это прозрачность открытость, в том числе и перед Заказчиком. Сейчас он хочет всего лишь прослеживаемость заказа, а что он потребует завтра?
</p>
<p align="justify">
	 Но вернемся к маркетингу. Что это дает нам?
</p>
<p align="justify">
	 Тесный контакт клиента, мгновенный доступ друг к другу посредством QR-кода на упаковке товара, каталоге, визитке, шильде, на накладной. Роботы и чат-боты, которые будут подбирать оборудование. Цифровые склады консигнации для Заказчиков. Роботы-программы, заключающие договоры и ведущие сделку. Перед нами такой гигантский объем работы, что становится не по себе.
</p>
<p align="justify">
	 Как же мы со всем этим совладаем?
</p>
<p align="justify">
	 Но кроме угроз, это и возможности. Возможность получать информацию из любой точки мира, учиться, получать любую книгу, фильм, файл прямо в телефон, пока вы едуте на работу. Телефон - это не только витрина красивой жизни или «пожиратель» времени. Это возможность развиваться, применять в работе лучшие практики, смотреть, как растут другие, и учиться, учиться у тех, кто успел больше.
</p>
<p align="justify">
	 В наступившей реальности Дирекция по маркетингу видит своей задачей создание возможностей для компании: создавать знакомства, встречи, приносить и внедрять идеи. Приносить в компанию самое новое, интересное и передовое. Но не только приносить идеи, но и воплощать их максимально быстро.
</p>
<p align="justify">
	 Для этого в Дирекции маркетинга создан отдел WEB–сервисов.
</p>
<p align="justify">
	 Сначала мы создали систему общения – Интранет. Мы горды тем, что наши сотрудники из Кургана могут узнать новости своих коллег из Саратова или Ярославля. Горды тем, что даем возможность знакомиться с новыми коллегами, поздравлять именинников, вместе отмечать праздники, вместе гордиться успехами не только своими, но и своих детей.
</p>
<p align="justify">
	 Мы работаем чтобы люди в компании стали ближе. Протягивали руку друг другу.
</p>
<p align="justify">
	 Мы создали электронные доски почета, и теперь наши успехи не останутся незамеченными.
</p>
<p align="justify">
	 Создали систему обратной связи «Есть идея!» - более 70 предложений поступило в Дирекцию организационного развития для воплощения ваших идей за время работы сервиса (с мая 2023 года).
</p>
<p align="justify">
	 Мы запустили цикл видео-интервью и репортажей с производства, и теперь желающие из Саратова могут посмотреть, как организована работа на ТЭП.
</p>
<p align="justify">
	 Сейчас мы работаем над созданием вспомогательных инструментов для продавцов – программы-роботов, которые помогут подбирать оборудование. Мы только в начале пути, но у нас много идей и энергии, которую мы хотим отдать компании и ее людям.
</p>
<p align="justify">
	 В конце концов, мы придумали и запустили газету, которую вы сейчас читаете. Она тоже была бы невозможна без Интранета, предварительной подготовки – фундамента обмена информацией.
</p>
<p align="justify">
	 Большой объем работы проводится для поиска возможностей на рынке – мы организуем выставки, встречи, семинары. Клиенты оценивают наше медийное покрытие в 80% - ни одна арматурная компания не может похвастаться подобными цифрами. Фактически это означает, что ни одна возникшая на рынке потребность не проходит мимо ЭМК. Наша задача лишь удовлетворить ее, а для этого нужны внутренние перемены.
</p>
<p align="justify">
	 Планы на 2024 в Дирекции по маркетингу большие. Мы хотим расти вместе с компанией, мы хотим развивать синергию с другими подразделениями, запускать новые проекты.
</p>
<p align="justify">
	 Мы планируем создать конфигуратор подбора для сложной продукции НПО Регулятор, создать систему постоянного мониторинга наших взаимоотношений с клиентами – мониторинг удовлетворённости. Также мы задумали грандиозный проект – Экстранет - это система Интранет «наоборот», для внешних клиентов, мы хотим протянуть руки и им, потому что цифровизация уже не за дверью, она внутри каждого дома, в каждом кармане!
</p>
<p align="justify">
	 Все меняется настолько быстро, что мы должны приложить все усилия, чтобы быть конкурентными, а значит успешными.
</p>
<p align="justify">
	 Отдельно хочу сказать, что возможности IT-технологии в маркетинге не идут ни в какое сравнение с возможностями, открывающимися в разработке, производстве, логистике.
</p>
<p align="justify">
	 Кстати, по данным независимых аналитиков «большой тройки» Россия находится на первом месте в мире(!) в области развития цифровых услуг в банкинге и логистике. Поэтому цифровизация не задача маркетинга или, может быть, IT-дирекции – это задача каждого подразделения и каждого сотрудника.
</p>
<p align="justify">
	 Постоянно учиться, развиваться, учить детей, не стоять на месте, не почивать на лаврах заработанного благосостояния и авторитета – ключевая общая задача.
</p>
<p align="justify">
	 Нужно учиться, постоянно учиться, в том числе, потому что искусственный интеллект осваивает наши профессии быстрее чем мы.
</p>
<p align="justify">
	 Желаю нам всем научиться жить в новой реальности и извлечь из нее максимальную пользу для себя лично и для дела, которым живешь!
</p>
<p align="justify">
	 С Новым годом!
</p></div>
            
                    </div>`;
		return {
			blogArticles,
			text,
		};
	},
});
</script>
