import type { IConductedTrainings } from '@/interfaces/IConductedTrainings';

export const conductedTrainings: IConductedTrainings =
{
    2022: [
        {
            id: 1,
            title: 'Тимбилдинг САЗ',
            subtitle: null,
            score: 0,
            reviewsCount: null,
            date: '09.07.2022',
            author: 'БЦ "Эксперт"',
        },
        {
            id: 2,
            title: 'Семинар-тренинг "Эффективная работа в команде"',
            subtitle: null,
            score: 5,
            reviewsCount: 4,
            date: '10.06.2022',
            author: 'Ирина Друзина (Директор по маркетингу)"',
        },
        {
            id: 3,
            title: 'Тренинг «Эффективная работа в команде»',
            subtitle: 'для руководителей и сотрудников',
            score: 0,
            reviewsCount: null,
            date: '27.05.2022',
            author: 'Владислав Смилевский (г. Санкт-Петербург)',
        },
        {
            id: 4,
            title: 'Семинар-тренинг "Системное мышление"',
            subtitle: null,
            score: 5,
            reviewsCount: 8,
            date: '07.04.2022',
            author: 'Ирина Друзина (Директор по маркетингу)'
        },
        {
            id: 5,
            title: 'Тренинг "Системное мышление"',
            subtitle: 'Для руководителей и сотрудников',
            score: 4,
            reviewsCount: 5,
            date: '24.03.2022 - 25.03.2022',
            author: 'Вячеслав Чепкасов (г. Санкт-Петербург)'
        },
        {
            id: 6,
            title: 'Тренинг "Лидерство"',
            subtitle: 'Для руководителей и сотрудников',
            score: 0,
            reviewsCount: null,
            date: '21.01.2022',
            author: 'Алексей Щавелев (г. Санкт-Петербург)'
        }
    ],
    2021: [
        {
            id: 7,
            title: 'Тренинг "Управление изменениями"',
            subtitle: 'Для руководителей и сотрудников',
            score: 0,
            reviewsCount: null,
            date: '20.08.2021',
            author: 'Вячеслав Чепкасов (г. Санкт-Петербург)'
        },
        {
            id: 8,
            title: 'Тренинг "Личная эффективность руководителя"',
            subtitle: 'Для руководителей и сотрудников',
            score: 0,
            reviewsCount: null,
            date: '12.07.2021',
            author: 'Максим Киселев (г. Москва)'
        }
    ],
    2020: [
        {
            id: 9,
            title: 'Тренинг "Телефон как помощник: успешно ведем переговоры и продаем при помощи телефона"',
            subtitle: 'Для руководителей и сотрудников',
            score: 0,
            reviewsCount: null,
            date: '24.01.2020',
            author: 'Мустафин Айрат Равильевич (г. Москва)'
        }
    ],
    2019: [
        {
            id: 10,
            title: 'Тренинг "Эффективный тайм-менеджмент. Продажи - повышаем мастерство"',
            subtitle: 'Для руководителей и сотрудников',
            score: 0,
            reviewsCount: null,
            date: '30.11.2019',
            author: 'Мустафин Айрат Равильевич (г. Москва)'
        },
        {
            id: 11,
            title: 'Тренинг "Эффективный тайм-менеджмент. Продажи - повышаем мастерство"',
            subtitle: 'Для руководителей и сотрудников',
            score: 0,
            reviewsCount: null,
            date: '22.10.2019',
            author: 'Мустафин Айрат Равильевич (г. Москва)'
        },
        {
            id: 12,
            title: 'Курс "Управление проектами"',
            subtitle: 'Для руководителей и сотрудников',
            score: 0,
            reviewsCount: null,
            date: '03.07.2019 - 10.09.2019',
            author: 'Инна Карпухина, Школа Бизнеса Диполь'
        },
        {
            id: 13,
            title: 'Тренинг "Мнемотехника"',
            subtitle: 'Для руководителей и сотрудников',
            score: 0,
            reviewsCount: null,
            date: '03.04.2019 - 10.04.2019',
            author: 'Анна Семенова, Школа Бизнеса Диполь'
        },
        {
            id: 14,
            title: 'Тренинг и коуч-сессия "Менеджмент. Расширяем арсенал инструментов управления" г. Курган',
            subtitle: 'Для руководителей и сотрудников',
            score: 0,
            reviewsCount: 1,
            date: '25.02.2019',
            author: 'Мустафин Айрат Равильевич (г. Москва)'
        },
        {
            id: 15,
            title: 'Тренинг "Мнемотехника"',
            subtitle: 'Для руководителей и сотрудников',
            score: 0,
            reviewsCount: 10,
            date: '13.02.2019 - 20.02.2019',
            author: 'Анна Семенова, Школа Бизнеса Диполь'
        }
    ],
    2018: [
        {
            id: 1,
            title: 'Семинар-тренинг "Переговоры"',
            subtitle: 'Для руководителей и сотрудников',
            score: 0,
            reviewsCount: 14,
            date: '18.12.2018',
            author: 'Михаил Пелехатый, Институт Современного НЛП, Москва'
        },
        {
            id: 2,
            title: 'Тренинг "Менеджмент. Расширяем арсенал инструментов управления"',
            subtitle: 'Для руководителей и сотрудников',
            score: 0,
            reviewsCount: 13,
            date: '20.04.2018 - 21.04.2018',
            author: 'Мустафин Айрат Равильевич (г. Москва)'
        },
        {
            id: 3,
            title: 'Тренинг "Эффективные продажи b2b"',
            subtitle: 'Для руководителей и менеджеров',
            score: 0,
            reviewsCount: 20,
            date: '23.03.2018 - 24.03.2018',
            author: 'Евгений Колотилов'
        }
    ]
}


