import type { INewWorkerMemo } from "@/interfaces/INewWorkerMemo";

export const pageContent: INewWorkerMemo[] = [
  {
    id: 1,
    title: "Мы рады приветствовать Вас, коллега!",
    image: "https://portal.emk.ru/upload/resize_cache/iblock/786/1024_683_2/1.jpg",
    textHtml: `<p>
<b>Мы рады приветствовать Вас, коллега!</b>
</p>
<p>
Поздравляем Вас с вступлением в наш дружный коллектив. Впереди Вас ждут интересные задачи и большие возможности для саморазвития. Мы надеемся, что Ваш приход в нашу команду внесет вклад в работу компании.
</p>
<p>
</p>
<p>
</p>
<p>
Предлагаем Вам ознакомиться с важной информацией, которая поможет быстрее сориентироваться и обустроиться на новом рабочем месте.
</p>`,
    pdf: [
      {
        name: "Презентация для новых сотрудников",
        link: "",
      },
    ],
  },
  {
    id: 2,
    title: "Оформление трудоустройства",
    image: "https://portal.emk.ru/upload/resize_cache/iblock/398/1024_683_2/2.jpg",
    textHtml: `  <p>
<b>Оформление трудоустройства</b>
</p>
<p>
</p>
<p>
Если Вы читаете этот текст, то все документальные вопросы приема на работу уже решены. &nbsp;
</p>
<p>
</p>
<p>
<i>При необходимости Вы всегда можете обратиться в отдел кадров за разъяснениями (вн. тел. <b>1254</b>).</i>
</p>
<p>
</p>`,
  },
];