import type { MainPageCards } from "@/interfaces/IMainPage";

export const mainPageCards: MainPageCards = [
    {
        "id": 1,
        "type": "singleBlock",
        "title": "Новые сотрудники",
        "images": [
            {
                "id": 1,
                image: "https://placehold.co/360x206",
            }
        ],
        "href": "newWorkers"
    },
    {
        "id": 2,
        "type": "singleBlock",
        "title": "С днем рождения!",
        "images": [
            {
                "id": 1,
                image: "https://placehold.co/360x206",
                "href": "/"
            }
        ],
        "href": "birthdays"
    },
    {
        "id": 32,
        "type": "singleBlock",
        "title": "Организационное развитие",
        "href": "corpnews",
        "images": [
            {
                "id": 30829,
                image: "https://placehold.co/360x206",
            }
        ]
    },
    {
        "id": 4,
        "type": "singleBlock",
        "title": "Предложить идею",
        "images": [
            {
                "id": 1,
                image: "https://placehold.co/360x206",
                "href": "/"
            }
        ],
        "modifiers": [
            "outline"
        ],
        "href": "ideasPage"
    },
    {
        "id": 5,
        "type": "singleBlock",
        "title": "Конкурсы ЭМК",
        "images": [
            {
                "id": 1,
                image: "https://placehold.co/360x206",
                "href": "vacancies"
            }
        ],
    },
    {
        "id": 31,
        "type": "fullRowBlock",
        "title": "Бизнес-новости",
        "href": "actualnews",
        "images": [
            {
                "id": 32727,
                "title": "Визит в Китай: посещение выставки CIPPE 2025 и аудиты производственных мощностей",
                "description": "В рамках командировки в КНР делегация ЭМК посетила Китайскую международную выставку технологий и оборудования для нефтегазовой промышленности (CIPPE) 2025 и ряд арматурных предприятий.",
                image: "https://placehold.co/360x206",
            },
            {
                "id": 32600,
                "title": "САЗ подвёл итоги масштабной профориентационной программы 2024-2025 учебного года",
                "description": "Саратовский арматурный завод подвёл итоги масштабной профориентационной программы для студентов средне-специальных учебных заведений, реализованной в течение 2024-2025 учебного года. ",
                image: "https://placehold.co/360x206",
            },
            {
                "id": 32233,
                "title": "ЗАО «Курганспецарматура» превысило плановые показатели в первом квартале 2025 года",
                "description": "Объём производства в первом квартале достиг 380 млн рублей, превысив плановый показатель в 348 млн рублей на 9,2%.",
                image: "https://placehold.co/360x206",
            },
            {
                "id": 32232,
                "title": "«НПО Регулятор» успешно подтвердило сертификат СДС ИНТЕРГАЗСЕРТ",
                "description": "«НПО Регулятор» в очередной раз получило подтверждение сертификата соответствия системы добровольной сертификации ИНТЕРГАЗСЕРТ.",
                image: "https://placehold.co/360x206",
            },
            {
                "id": 31741,
                "title": "САЗ внедрил систему мониторинга оборудования",
                "description": "На Саратовском арматурном заводе введена в эксплуатацию система DPA. ",
                image: "https://placehold.co/360x206",
            }
        ]
    },
    {
        "id": 16,
        "type": "fullRowBlock",
        "title": "Интервью",
        "href": "interview",
        "images": [
            {
                "id": 15261,
                "title": "Интервью: Земская Елена Викторовна",
                image: "https://placehold.co/360x206",
            },
            {
                "id": 14046,
                "title": "Интервью бизнес-тренера Станислава Краузе",
                image: "https://placehold.co/360x206",
            },
            {
                "id": 11877,
                "title": "Интервью:  Мельцер Александр Михайлович ",
                image: "https://placehold.co/360x206",
            },
            {
                "id": 11801,
                "title": "Интервью: Девятайкин Павел",
                image: "https://placehold.co/360x206",
            },
            {
                "id": 11800,
                "title": "Интервью: Серант Александр",
                image: "https://placehold.co/360x206",
            }
        ]
    },
    {
        "id": 33,
        "type": "fullRowBlock",
        "title": "Видеорепортажи",
        "href": "videonews",
        "images": [
            {
                "id": 27680,
                "title": "ЭМК поздравляет прекрасную половину коллектива с Международным женским днём!",
                "description": "Прекрасную половину коллектива ЭМК с Международным женским днём мужчины поздравляют душевной песней, зажигательными танцами и трогательными стихами.  ",
                image: "https://placehold.co/360x206",
            },
            {
                "id": 27674,
                "title": "НПО Регулятор поздравляет с праздником 8-е марта!",
                "description": "НПО Регулятор поздравляет с Международным женским днём!",
                image: "https://placehold.co/360x206",
            },
            {
                "id": 26289,
                "title": "Видеосюжет о реконструкции «Техно-Сферой» очистных сооружений",
                "description": "В программе «Факты» на телеканале «Россия 1» вышел видеосюжет ГТРК Кубань, посвящённый реконструкции очистных сооружений, которые ведёт «Техно-Сфера». Летом прошлого года предприятие получило государственный заказ на модернизацию систем водоснабжения в г. Лабинск Краснодарского края.",
                image: "https://placehold.co/360x206",
            },
            {
                "id": 24400,
                "title": "«Техно-Сфера» выводит ремонт арматуры на новый уровень",
                "description": "Развитие ремонтного участка важный этап в деятельности предприятия. Здесь осуществляется восстановление клиновых задвижек, напорных и предохранительных клапанов с использованием переносного инструментария, успешно апробированного на объекте федерального значения – ТЭС «Ударная». ",
                image: "https://placehold.co/360x206",
            },
            {
                "id": 23428,
                "title": "Видеосюжет о визите министра промышленности и энергетики Саратовской области на ООО \"Техно-Сфера\"",
                "description": "Видеосюжет о визите министра промышленности и энергетики Саратовской области на ООО \"Техно-Сфера\" 28 января 2025 года.",
                image: "https://placehold.co/360x206",
            }
        ]
    },
    {
        "id": 9,
        "type": "mixedRowBlock",
        "content": [
            {
                "type": "singleBlock",
                "title": "Афиша",
                "images": [
                    {
                        "id": 1,
                        image: "https://placehold.co/360x206",
                        "href": "home"
                    },
                    {
                        "id": 2,
                        image: "https://placehold.co/360x206",
                        "href": "home"
                    }
                ]
            },
            {
                "id": 51,
                "type": "fullRowBlock",
                "title": "Корпоративные события",
                "href": "corpevents",
                "images": [
                    {
                        "id": 31633,
                        "blockTitle": 'Корпоративные события',
                        "title": "В ЭМК определены победители Квиза.",
                        "description": "Играли, играли и доигрались! \r\n4 апреля в нашей компании состоялась V корпоративная битва «Квиз!» ЭМК. \r\n",
                        image: "https://placehold.co/360x206",
                    },
                    {
                        "id": 29894,
                        "title": "В ЭМК состоялся II корпоративный кибертурнир.",
                        "description": "22 марта в нашей компании прошел II корпоративный кибертурнир.",
                        image: "https://placehold.co/360x206",
                    },
                    {
                        "id": 29106,
                        "title": "Weekend в Хвалынске прошел в ЭМК.",
                        "description": "15-16 марта для сотрудников ЭМК прошло новое корпоративное мероприятие Weekend в Хвалынске. ",
                        image: "https://placehold.co/360x206",
                    },
                    {
                        "id": 27028,
                        "title": "В ЭМК ярко и весело проводили Масленицу.",
                        "description": "2 марта на базе отдыха «Старый замок» прошли народные гуляния в честь Масленицы. ",
                        image: "https://placehold.co/360x206",
                    },
                    {
                        "id": 26181,
                        "title": "Состоялась поездка в Дергачевский дом-интернат.",
                        "description": "20 февраля состоялась поездка в Дергачевский дом-интернат. В нем проживают 64 воспитанника, которым мы помогаем.   ",
                        image: "https://placehold.co/360x206",
                    }
                ]
            }
        ]
    }
]