import type { IfeedPost } from "@/interfaces/IFeedPost";

export const post: IfeedPost = {
    title: "В ЭМК состоялся I Шахматный турнир.",
    date: "28.10.2024 12:55:00",
    likes: {
        count: 1,
        mine: false,
    },
    text: `26 октября в ДЦ «Спутник» состоялся I турнир по шахматам для сотрудников ЭМК.&nbsp;<br />
                        <br />
                        В соревнованиях приняли участие 11 человек с разным уровнем подготовки.&nbsp;Игра проходила в 6 туров в формате «Рапид» со специальным контролем времени – более 15 минут и менее 1 часа +5 секунд за каждый ход игрока.
                        <p></p>
                        <p>
                            <b>Победителями I турнира по шахматам стали:</b>
                        </p>
                        <p></p>
                        <p><b>1 место</b> – Виталий Алексеевич Кошкарев</p>
                        <p><b>2 место</b> – Андрей Юрьевич Фетисов</p>
                        <p><b>3 место</b> – Андрей Вячеславович Патрушев</p>
                        <p></p>
                        <p>Также <b>специальными номинациями</b> были отмечены девушки, которые смело сражались среди мужчин:</p>
                        <p></p>
                        <p>«Перспектива» турнира&nbsp;– Елена Аркадьевна Суханова</p>
                        <p>«Обаяние» турнира&nbsp;– Дарья Андреевна Тимофеева</p>
                        <p></p>
                        <p>
                            Призеры турнира получили кубки, медали, дипломы и подарочные сертификаты. Поздравляем наших победителей и благодарим всех за участие! Проведение подобных мероприятий способствует не только развитию интеллектуальных
                            способностей и логического мышления участников, но и укреплению дружеских связей.
                        </p>
                        <p></p>
                        <p>Фотоотчет можно посмотреть:&nbsp;диск U:'/'Интересно и полезно/ФОТООТЧЕТЫ"/2024/ЭМК Шахматный турнир</p>
                        <p>Или на ЯД: <a href="https://disk.yandex.ru/d/5W5aCWDYPqxI9w">https://disk.yandex.ru/d/5W5aCWDYPqxI9w</a></p>
                        `,
    documents: [{ name: "testDoc.txt", link: "123" }],
    images: ["https://portal.emk.ru/upload/resize_cache/disk/9a0/737_556_2/a0xvzaakv8ne1q26h91wtqoi89b3v314.jpg", "https://portal.emk.ru/upload/resize_cache/disk/b7d/737_556_2/ppkr12kuio6kf3k4tv9xm9avqjdw02xs.jpg"],
    videos: ["https://rutube.ru/play/embed/2162174f73b7a8ff737c40464b193a29", "https://www.youtube.com/embed/QDkCg2FWHAE&t=1s", "https://vk.com/video_ext.php?oid=477238499&id=456239114&hash=11d918d87e45c802"],
};