import type { IInterviewFromOurPeople } from "@/interfaces/IInterviewFromOurPeople";

export const interviewFromOurPeople: IInterviewFromOurPeople[] = [
    {
        id: 1,
        fullImage: "https://portal.emk.ru/upload/iblock/c5d/m3kwjtqj7dbdcdset8tv04qsflms22l0/1_detail.jpg",
        title: "«Мы – настоящая команда»: программисты Саша и Игорь о работе в ЭМК",
        reactions: {
            views: 12,
            likes: { count: 13, mine: false },
        },
        innerText: `   <p><strong>Интервью с Александром Тимофеевым и Игорем Газинским – лучшими сотрудниками компании 2023 года           для раздела Интранета «Наши люди» подготовил стажер ДпМ Кочкин Михаил (16 лет)</strong></p>
                        <p>Программисты – ценные кадры для любой современной компании. О работе web-программиста Дирекции по маркетингу в ЭМК нам рассказали молодые специалисты: Саша и Игорь.</p>
                        <p class="question"><strong>МК:</strong> Саша, расскажи о том, как ты оказался в компании?</p>
                        <p class="answer">
                            <strong>АТ:</strong> Я закончил механико-математический факультет по направлению бакалавриата «Прикладная математика и информатика» в СГУ. Вообще, я планировал пойти на завод программистом станков с ЧПУ или в
                            конструкторское бюро, но, пообщавшись с работниками, я понял, что там нет перспектив для меня. В то время я, скорее, фантазировал о карьере программиста. Откликнувшись на вакансию, я осознал, что мои ещё совершенно базовые
                            знания в программировании могут помочь кому-то. Мне очень нравится, что я приношу пользу, как компании, так и обществу в целом.
                        </p>
                        <p class="question"><strong>МК:</strong> Хорошо. Сколько ты работаешь в компании?</p>
                        <p class="answer"><strong>АТ:</strong> Более полугода, в августе будет год.</p>
                        <p class="question"><strong>МК:</strong> Прекрасно. Можешь рассказать о своей сфере занятости на данный момент?</p>
                        <p class="answer">
                            <strong>АТ:</strong> Если говорить в общем, то я бы назвал свою деятельность автоматизацией и цифровизацией. Из готовых проектов можно отметить конфигуратор маркировок, который предоставляет пользователю всю требуемую
                            документацию. Также в конфигураторе реализовано разграничение прав для работников компании и сторонних пользователей. Сейчас же мы трудимся над системой оценки эффективности сотрудников. Нужна она для их мотивации.
                        </p>
                        <p class="question"><strong>МК:</strong> Как ты представляешь процесс работы этой системы?</p>
                        <p class="answer">
                            <strong>АТ:</strong> У нас есть корпоративный портал, куда и будет внедряться эта система. Предполагается, что сотрудники могут оставлять отзывы о работе друг друга и получать за это баллы, а также система будет
                            фиксировать активность каждого сотрудника, например, обучение, участие в корпоративных мероприятиях, предложения в сервис «Есть идея!», и ставить ему за это определённые баллы, вследствие чего рейтинг сотрудника будет
                            расти.
                        </p>
                        <p class="question"><strong>МК:</strong> Это достаточно перспективный проект. Расскажи, пожалуйста, кем ты видишь себя в компании в будущем?</p>
                        <p class="answer"><strong>АТ:</strong> Я надеюсь, что в будущем мы сможем перейти к созданию стека IT-продуктов, которым мы сможем заманивать сторонние компании в нашу корпоративную семью.</p>
                        <p class="question"><strong>МК:</strong> Корпоративная семья… За что ты можешь быть благодарен ей?</p>
                        <p class="answer">
                            <strong>АТ:</strong> Вообще за всё. В первую очередь, за обучение и веру в меня. В целом мне структура компании напоминает мою семью. У нас сложное генеалогическое древо, поэтому у меня много двоюродных братьев,
                            племянников. Так что мне просто представить себя в компании в роли младшего брата.
                        </p>
                        <p class="question"><strong>МК:</strong> Саша, что ты думаешь о том, как компания работает с молодыми специалистами?</p>
                        <p class="answer">
                            <strong>АТ:</strong> Кстати, очень приятно, что ты не просто делаешь свою работу, но и чувствуешь обратную связь, отклик. Выполнив один проект, ты можешь понять, что тебя заметили. Также другие бонусы, например, статус
                            сотрудника года, премии, оплата дополнительного обучения, повышения квалификации. Очень приятно, что компания даёт мощный фундамент, платформу для развития.
                        </p>
                        <p class="question"><strong>МК:</strong> Это очень круто. Расскажи, какую роль команда играет в твоей работе?</p>
                        <p class="answer"><strong>АТ:</strong> Большую роль! Я хотел бы заметить, что мы с Игорем всё делаем 50/50. Даже процесс разработки у нас происходит параллельно, ведь мы – настоящая команда.</p>
                        <p class="question"><strong>МК:</strong> На этом моменте мы органично перейдем к нашему второму гостю. Игорь, расскажи, пожалуйста, как ты попал в ЭМК?</p>
                        <p class="answer">
                            <strong>ИГ:</strong> Примерно так же, как и Саша. Я закончил социологический факультет по направлению «Прикладная информатика в социологии» в СГУ. До ЭМК я работал web-программистом. На прошлом месте работы был
                            отрицательный момент — за год работы у меня был всего один проект. Мне всё время хотелось развиваться. Когда пришел на собеседование в ЭМК, мне сразу сказали, что будет много проектов, чему я и был рад.
                        </p>
                        <p class="question"><strong>МК:</strong> Хорошо, тогда что ты можешь сказать о поддержке молодых кадров в компании?</p>
                        <p class="answer"><strong>ИГ:</strong> Нам идут навстречу, даже сами инициируют этот процесс. Это всё не может не радовать.</p>
                        <p class="question"><strong>МК:</strong> Игорь, можешь рассказать о своих ожиданиях по приходу в компанию?</p>
                        <p class="answer">
                            <strong>ИГ:</strong> Я хотел увидеть что-то подобное. Место, где я могу развиваться. Ещё очень приятно удивило наличие командировок и корпоративных мероприятий. Пока что ездили только в Ярославль на предприятие «НПО
                            Регулятор», но всё ещё будет.
                        </p>
                        <p class="question"><strong>МК:</strong> Что ты можешь сказать о работе в команде с Сашей?</p>
                        <p class="answer"><strong>ИГ:</strong> Честно, мне нравится. Я – front-end разработчик, он – back-end. У нас получилась хорошая команда, где мы оба не мешаем друг другу и выполняем всю работу на совесть.</p>
                        <p class="question"><strong>МК:</strong> Это радует. Тогда общая тема для вас, ребята. Расскажите о своих хобби. Давай начнем с тебя, Саша.</p>
                        <p class="answer">
                            <strong>АТ:</strong> Мое самое очевидное хобби – это программирование чего-то, несвязанного с работой. За это на меня часто ругается жена, потому что и на работе, и дома сижу за компьютером. Также я пытаюсь сам сделать
                            мебель. Сейчас строгаю кресло-качалку.
                        </p>
                        <p class="question"><strong>МК:</strong> Можешь рассказать подробнее о том, что ты программируешь как хобби?</p>
                        <p class="answer"><strong>АТ:</strong> Я пробовал сам делать игру. Честно, у меня хобби какие-то экономные. Мне жалко было денег на настольную игру, вот я её и написал.</p>
                        <p class="question"><strong>МК:</strong> Скажи честно, это была «Смута».</p>
                        <p class="answer"><strong>АТ:</strong> Слава Богу, нет. Также я писал ботов для Telegram. Сейчас мне стало интересно Arduino, немного с ним балуюсь.</p>
                        <p class="question"><strong>МК:</strong> То есть скоро ЭМК захватит скайнет?</p>
                        <p class="answer"><strong>АТ:</strong> Хотелось бы :)</p>
                        <p class="question"><strong>МК:</strong> Хорошо. Игорь, что насчет твоих хобби?</p>
                        <p class="answer"><strong>ИГ:</strong> Тоже увлекаюсь программированием — пишу небольшие проекты, еще книги и фильмы.</p>
                        <p class="question"><strong>МК:</strong> Игорь, давай топ-5 самых интересных книг для тебя.</p>
                        <p class="answer"><strong>ИГ:</strong> Честно, не могу даже определённый жанр выделить. Недавно читал, к примеру, Чака Паланика. В общем, нравится что-то чернушное.</p>
                        <p class="question"><strong>МК:</strong> Звучит очень интересно, Тайлер Дерден оценил бы. Кстати, ребята, ваши близкие довольны, что вы работаете в ЭМК?</p>
                        <p class="answer"><strong>АТ:</strong> Жена настолько довольна, что сама пришла.</p>
                        <p class="question"><strong>МК:</strong> Саша, то есть ты завлёк жену в компанию?</p>
                        <p class="answer"><strong>АТ:</strong> Да! До этого она работала учителем, но, посмотрев со стороны на мой рабочий процесс, она сказала: «Я тоже так хочу!». В итоге она сама прошла собеседование и устроилась в ЭМК.</p>
                        <p class="question"><strong>МК:</strong> У нас получилась замечательная беседа! И последний вопрос — порекомендуете своим друзьям идти в ЭМК?</p>
                        <p class="answer"><strong>АТ:</strong> Да, уже!</p>`,
    }
]