import type { ISafetyTechnicsSlide } from "@/interfaces/IEntities";

export const safetyTechnicsSlides: ISafetyTechnicsSlide[] = [
    {
        id: 1,
        name: "COVID-19",
        // image: "https://portal.emk.ru/local/templates/intranet/img/safety/safety-1.jpg",
        // header: "Берегите себя и своих близких",
        // subtitle: "COVID-19 — острая респираторная инфекция, вызываемая коронавирусом SARS-CoV-2 (2019-nCoV)",
        // description: "Как защитить своё здоровье от потенциальной угрозы",
        // href: "safetytechnicsCovid",
        indirect_data: {
            "ID": "5259",
            "IBLOCK_ID": "56",
            "NAME": "Фонд «Забытые живые» ",
            "CREATED_BY": "970",
            "BP_PUBLISHED": "Y",
            "PROPERTY_342": [
                "134718"
            ],
            "PROPERTY_343": [
                "125207"
            ],
            "PROPERTY_344": [
                "Пожилые люди"
            ],
            "PROPERTY_435": [
                "Кириллова Ирина"
            ],
            "PROPERTY_347": [
                "8 (927) 223-58-01"
            ],
            "PROPERTY_348": [
                {
                    "TYPE": "HTML",
                    "TEXT": "<p>\r\n</p>\r\n<div>\r\n\t Фонд «Забытые живые» - фонд помощи старикам, пожилым и часто одиноким людям. Уже на протяжении 2-х лет совместно со всеми сотрудниками ЭМК мы закупаем новогодние подарки для подопечных фонда, в виде продуктовых корзин к Новому году. Мы будем рады любой помощи!\r\n</div>\r\n<p>\r\n</p>\r\n <br>"
                }
            ],
            "PROPERTY_349": [
                "40"
            ]
        },
    },
    {
        id: 2,
        name: "Пожарная безопасность и эвакуация из офисного здания",
        // image: "https://portal.emk.ru/local/templates/intranet/img/safety/safety-2.jpg",
        // header: "При пожаре",
        // subtitle: "Правила пожарной безопасности и эвакуации из офисного здания",
        // description: "Схема эвакуации и что нужно делать при пожаре",
        // href: "safetytechnicsFire",
        indirect_data: {
            "ID": "5259",
            "IBLOCK_ID": "56",
            "NAME": "Фонд «Забытые живые» ",
            "CREATED_BY": "970",
            "BP_PUBLISHED": "Y",
            "PROPERTY_342": [
                "134718"
            ],
            "PROPERTY_343": [
                "125207"
            ],
            "PROPERTY_344": [
                "Пожилые люди"
            ],
            "PROPERTY_435": [
                "Кириллова Ирина"
            ],
            "PROPERTY_347": [
                "8 (927) 223-58-01"
            ],
            "PROPERTY_348": [
                {
                    "TYPE": "HTML",
                    "TEXT": "<p>\r\n</p>\r\n<div>\r\n\t Фонд «Забытые живые» - фонд помощи старикам, пожилым и часто одиноким людям. Уже на протяжении 2-х лет совместно со всеми сотрудниками ЭМК мы закупаем новогодние подарки для подопечных фонда, в виде продуктовых корзин к Новому году. Мы будем рады любой помощи!\r\n</div>\r\n<p>\r\n</p>\r\n <br>"
                }
            ],
            "PROPERTY_349": [
                "40"
            ]
        },
    },
    {
        id: 3,
        name: "Посещение производственных площадок",
        // image: "https://portal.emk.ru/local/templates/intranet/img/safety/safety-3.jpg",
        // header: "Техника безопасности на производстве",
        // subtitle: "Что нужно знать при посещении производственных площадок",
        // description: "Правила для персонала и гостей",
        // href: "safetytechnicsFactory",
        indirect_data: {
            "ID": "5259",
            "IBLOCK_ID": "56",
            "NAME": "Фонд «Забытые живые» ",
            "CREATED_BY": "970",
            "BP_PUBLISHED": "Y",
            "PROPERTY_342": [
                "134718"
            ],
            "PROPERTY_343": [
                "125207"
            ],
            "PROPERTY_344": [
                "Пожилые люди"
            ],
            "PROPERTY_435": [
                "Кириллова Ирина"
            ],
            "PROPERTY_347": [
                "8 (927) 223-58-01"
            ],
            "PROPERTY_348": [
                {
                    "TYPE": "HTML",
                    "TEXT": "<p>\r\n</p>\r\n<div>\r\n\t Фонд «Забытые живые» - фонд помощи старикам, пожилым и часто одиноким людям. Уже на протяжении 2-х лет совместно со всеми сотрудниками ЭМК мы закупаем новогодние подарки для подопечных фонда, в виде продуктовых корзин к Новому году. Мы будем рады любой помощи!\r\n</div>\r\n<p>\r\n</p>\r\n <br>"
                }
            ],
            "PROPERTY_349": [
                "40"
            ]
        },
    }
];

// [
//     {
//         "name": "Фонд «Забытые живые» ",
//         "preview_text": null,
//         "section_id": 55,
//         "content_type": null, 
//         "date_creation": null,
//         "id": 5259,
//         "active": true,
//         "content_text": null,
//         "date_publiction": null,
//         "indirect_data": {
//             "ID": "5259",
//             "IBLOCK_ID": "56",
//             "NAME": "Фонд «Забытые живые» ",
//             "IBLOCK_SECTION_ID": null,
//             "CREATED_BY": "970",
//             "BP_PUBLISHED": "Y",
//             "CODE": null,
//             "PROPERTY_342": [
//                 "134718"
//             ],
//             "PROPERTY_343": [
//                 "125207"
//             ],
//             "PROPERTY_344": [
//                 "Пожилые люди"
//             ],
//             "PROPERTY_435": [
//                 "Кириллова Ирина"
//             ],
//             "PROPERTY_347": [
//                 "8 (927) 223-58-01"
//             ],
//             "PROPERTY_348": [
//                 {
//                     "TYPE": "HTML",
//                     "TEXT": "<p>\r\n</p>\r\n<div>\r\n\t Фонд «Забытые живые» - фонд помощи старикам, пожилым и часто одиноким людям. Уже на протяжении 2-х лет совместно со всеми сотрудниками ЭМК мы закупаем новогодние подарки для подопечных фонда, в виде продуктовых корзин к Новому году. Мы будем рады любой помощи!\r\n</div>\r\n<p>\r\n</p>\r\n <br>"
//                 }
//             ],
//             "PROPERTY_349": [
//                 "40"
//             ]
//         }
//     },
//     {
//         "name": "Помощь \"Дергачевскому детскому дому-интернату\" ",
//         "preview_text": null,
//         "section_id": 55,
//         "content_type": null,
//         "date_creation": null,
//         "id": 5257,
//         "active": true,
//         "content_text": null,
//         "date_publiction": null,
//         "indirect_data": {
//             "ID": "5257",
//             "IBLOCK_ID": "56",
//             "NAME": "Помощь \"Дергачевскому детскому дому-интернату\" ",
//             "IBLOCK_SECTION_ID": null,
//             "CREATED_BY": "970",
//             "BP_PUBLISHED": "Y",
//             "CODE": null,
//             "PROPERTY_342": [
//                 "135067"
//             ],
//             "PROPERTY_343": [
//                 "134649"
//             ],
//             "PROPERTY_344": [
//                 "Детям"
//             ],
//             "PROPERTY_435": [
//                 "Кириллова Ирина"
//             ],
//             "PROPERTY_347": [
//                 "8 (927) 223-58-01"
//             ],
//             "PROPERTY_348": [
//                 {
//                     "TYPE": "HTML",
//                     "TEXT": "<p>\r\n</p>\r\n<div>\r\n\t<p>\r\n\t\t Добрый день, дорогие коллеги!\r\n\t</p>\r\n\t<p>\r\n\t\t Продолжаем традицию добрых предновогодних дел!\r\n\t</p>\r\n\t<p>\r\n\t\t В прошлом году совместными усилиями нам удалось не только собрать средства, купить подарки и оказать помощь, но и поздравить с Новым годом 68 детей-инвалидов с диагнозами разной степени тяжести, которые находятся на попечении «Дергачевского специального реабилитационного дома-интерната для детей».\r\n\t</p>\r\n\t<p>\r\n\t\t А так же собрать продуктовые корзины для фонда «Забытые живые» - фонд помощи старикам, пожилым людям и инвалидам, оставшимся без попечения.\r\n\t</p>\r\n\t<p>\r\n\t\t И в этом непростом для всех нас году, мы очень надеемся на ваше участие в наших благотворительных проектахJ&nbsp;&nbsp;\r\n\t</p>\r\n\t<p>\r\n\t\t Мы запросили у представителей детского дома список всего необходимого для детей на данный момент и конечно же всегда остается актуальным вопрос о продуктовых корзинах старикам к новому году. Как и в том году, мы предлагаем организовать централизованный сбор средств. В зависимости от собранной суммы закупим все необходимое и обо всем вам напишем.&nbsp;&nbsp;\r\n\t</p>\r\n\t<p>\r\n\t\t Для вашего удобства мы поставим наш, ставший уже традиционным, &nbsp;«новогодний ящик добрых дел»:\r\n\t</p>\r\n\t<p>\r\n\t\t 1 декабря, вторник у нас на 10 этаже, рядом с принтером и каб.1017 до 16.00\r\n\t</p>\r\n\t<p>\r\n\t\t 2 декабря, среда ящик будет стоять на 8 этаже около Ёлки с 10.00 до 16.00\r\n\t</p>\r\n\t<p>\r\n\t\t 3 декабря, четверг, 7 этаж около ёлки\r\n\t</p>\r\n\t<p>\r\n\t\t 4 декабря, в пятницу, 12 этаж около ёлки\r\n\t</p>\r\n\t<p>\r\n\t\t &nbsp;\r\n\t</p>\r\n <br>\r\n</div>\r\n <br>"
//                 }
//             ],
//             "PROPERTY_349": [
//                 "10"
//             ]
//         }
//     }
// ]

export const sideInfoBlock: string = `
            <h4>Техника безопасности</h4>
            <strong>Уважаемые Коллеги!</strong>
            <p>Согласно правилам техники безопасности, мы хотели бы обратить Ваше внимание на следующие
                параграфы:</p>
            <ul class="">
                <li><a href="COVID-19/">COVID-19</a></li>
                <li><a href="fire-safety/">Пожарная безопасность</a> и <a href="evacuation/">эвакуация</a> из офисного здания
                </li>
                <li>Посещение производственных площадок для
                    персонала и гостей
                </li>
            </ul>
            <strong>Соблюдайте эти простые правила</strong>
            <p>Техника безопасности — это система правил и норм, которая призвана сделать все возможное, чтобы не
                допустить неблагоприятного воздействия опасных факторов на человека.</p>
            <strong>Соблюдая эти правила и инструкции, Вы сможете избежать опасности для себя и окружающих. Желаем
                Вам никогда не столкнуться с чрезвычайными ситуациями!</strong>

        `;