export const sectionTips =
{
    "Главная": "0",
    "ДниРождения": "19",
    "ОткрытыеВакансии": "111",
    "НовыеСотрудники": "112",
    "Наши люди": "13",
    "Сотрудник года": "123",
    "Блоги": "15",
    "Контент_блогов": "77",
    "Видеоинтервью": "16",
    "Новому сотруднику": "18",
    "Актуальные новости": "31",
    "Новости орг развития": "32",
    "Видеорепортажи": "33",

    "офСобытия": "42",

    "Корпоративные_события": "51",
    "Корпоративная_жизнь": "52",

    "Афиша": "53",
    "Бонусы партнеров": "54",
    "Благотворительность": "55"
}

export const blockRouteTips = {
    "149": "our-people-inner",
}