import type { WorkersOfTheYear } from "@/interfaces/IWorkersOfTheYear";

export const workersOfTheYear: WorkersOfTheYear = {
    2023:
        [{
            id: 1,
            name: "Газинский Игорь Владимирович",
            position: "Руководитель отдела договорной работы",
            department: "Отдел договорной работы",
            photo: "gazinskii.png",
            description: `<p>Алёшкина И.И. зарекомендовала себя как компетентный и ответственный руководитель с глубокими знаниями и
    большим практическим опытом. Обладает высоким уровнем знаний в области гражданского права. Успешно обеспечивает
    взаимодействие между подразделениями компании по вопросам заключения договоров и исполнения обязательств; планирует
    и организует работу договорного отдела; проявляет инициативу при решении поставленных задач и умеет аргументировать
    свою позицию. Пользуется заслуженным уважением у коллег.</p>
<p>
    В 2023 году создала обширную базу договоров, которую используют в своей работе сотрудники отдела. Данная база
    договоров позволяет ускорить поиск и доступ к нужной информации.</p>`,
        }],
    2024:
        [{
            id: 1,
            name: "Газинский Игорь Владимирович",
            position: "Руководитель отдела договорной работы",
            department: "Отдел договорной работы",
            photo: "gazinskii.png",
            description: `<p>Алёшкина И.И. зарекомендовала себя как компетентный и ответственный руководитель с глубокими знаниями и
    большим практическим опытом. Обладает высоким уровнем знаний в области гражданского права. Успешно обеспечивает
    взаимодействие между подразделениями компании по вопросам заключения договоров и исполнения обязательств; планирует
    и организует работу договорного отдела; проявляет инициативу при решении поставленных задач и умеет аргументировать
    свою позицию. Пользуется заслуженным уважением у коллег.</p>
    <p>
        В 2023 году создала обширную базу договоров, которую используют в своей работе сотрудники отдела. Данная база
        договоров позволяет ускорить поиск и доступ к нужной информации.</p>`,
        }]
}