<template>
    <div class="col-12 col-md-12 col-lg-9 col-xl-9 col-xxl-10 mt20">
        <div class="page__title">Электронные курсы</div>
        <div class="cource__detail__content">
            <div class="cource__detail__discr">
                <p>
                    Удаленное образование – очень удобный современный метод получения знаний. Он реализуется с помощью
                    инновационных компьютерных технологий и пользуется большой популярностью среди специалистов
                    компаний, разрабатывающих, производящих
                    и использующих трубопроводную арматуру.
                </p>
                <p>Совместно со специалистами Научно-Промышленной Ассоциации Арматуростроителей (г. Санкт-Петербург)
                    была разработана программа для обучения специалистов – программа «Трубопроводная Арматура».</p>
                <p>Цель изучения курсов: получить знания о различных конструкциях трубопроводной арматуры, их устройств,
                    характеристиках и особенностях при эксплуатации в различных отраслях промышленности.</p>
                <p>В тесном сотрудничестве с компанией по разработке электронных курсов «РаКурс» (г. Санкт-Петербург)
                    были созданы семь электронных обучающих курсов в полном соответствии с указанной программой.</p>
                <div class="eCources-block"
                     v-for="(item, index) in cources"
                     :key="index">
                    <p>
                        <strong>{{ item.name }}</strong>
                    </p>
                    <ul>
                        <li v-for="cource in item.items"
                            :key="cource.id">
                            <RouterLink :to="{ name: cource.href, params: { id: cource.id } }">{{ cource.name }}
                            </RouterLink>
                        </li>
                    </ul>
                </div>
                <p>Если Вы желаете пройти курс или направить сотрудника на обучение, необходимо обратиться к
                    Руководителю учебного центра (вн. тел. <b>1600</b>).</p>
            </div>
        </div>
    </div>
</template>
<script lang="ts">
import { cources } from "@/assets/static/trainingCenterData";
import { defineComponent } from "vue";
export default defineComponent({
    setup() {
        return {
            cources,
        };
    },
});
</script>
